{"term": ["crowdsourcing", ["crowdsourcing", "crowdsrouced", "Citizen science"], [], []]}
{"id": "32739628", "title": "What does crowdsourced data tell us about bicycling injury? A case study in a mid-sized Canadian city.", "journal": ["Accident; analysis and prevention", "Accid Anal Prev"], "authors": [["Fischer", "Jaimy", "J", "Faculty of Health Sciences, Simon Fraser University, Burnaby, V5A 1S6, Canada. Electronic address: jaimyf@sfu.ca."], ["Nelson", "Trisalyn", "T", "School of Geographical Sciences and Urban Planning, Arizona State University, Tempe, 85281, USA. Electronic address: trisalyn.nelson@asu.edu."], ["Laberee", "Karen", "K", "Department of Geography, University of Victoria, 3800 Finnerty Road, Victoria, BC, V8P 5C2, Canada. Electronic address: klaberee@uvic.ca."], ["Winters", "Meghan", "M", "Faculty of Health Sciences, Simon Fraser University, Burnaby, V5A 1S6, Canada. Electronic address: mwinters@sfu.ca."]], "words": "With only ∼20 % of bicycling crashes captured in official databases, studies on bicycling safety can be limited. New datasets on bicycling incidents are available via crowdsourcing applications, with opportunity for analyses that characterize reporting patterns. Our goal was to characterize patterns of injury in crowdsourced bicycle incident reports from BikeMaps.org. We extracted 281 incidents reported on the BikeMaps.org global mapping platform and analyzed 21 explanatory variables representing personal, trip, route, and crash characteristics. We used a balanced random forest classifier to classify three outcomes: (i) collisions resulting in injury requiring medical treatment; (ii) collisions resulting in injury but the bicyclist did not seek medical treatment; and (iii) collisions that did not result in injury. Results indicate the ranked importance and direction of relationship for explanatory variables. By knowing conditions that are most associated with injury we can target interventions to reduce future risk. The most important reporting pattern overall was the type of object the bicyclist collided with. Increased probability of injury requiring medical treatment was associated with collisions with animals, train tracks, transient hazards, and left-turning motor vehicles. Falls, right hooks, and doorings were associated with incidents where the bicyclist was injured but did not seek medical treatment, and conflicts with pedestrians and passing motor vehicles were associated with minor collisions with no injuries. In Victoria, British Columbia, Canada, bicycling safety would be improved by additional infrastructure to support safe left turns and around train tracks. Our findings support previous research using hospital admissions data that demonstrate how non-motor vehicle crashes can lead to bicyclist injury and that route characteristics and conditions are factors in bicycling collisions. Crowdsourced data have potential to fill gaps in official data such as insurance, police, and hospital reports.", "keywords": ["Bicycling safety", "Citizen science", "Crowdsourced", "Injury"], "year": 2020, "doi": "10.1016/j.aap.2020.105695"}
{"id": "32737814", "title": "Examining Change in Self-Reported Gambling Measures Over Time as Related to Socially Desirable Responding Bias.", "journal": ["Journal of gambling studies", "J Gambl Stud"], "authors": [["Schell", "Christina", "C", "Institute of Mental Health and Policy Research, Centre for Addiction and Mental Health, 33 Russell St., Toronto, ON, M5S 2S1, Canada."], ["Godinho", "Alexandra", "A", "Institute of Mental Health and Policy Research, Centre for Addiction and Mental Health, 33 Russell St., Toronto, ON, M5S 2S1, Canada."], ["Cunningham", "John A", "JA", "Institute of Mental Health and Policy Research, Centre for Addiction and Mental Health, 33 Russell St., Toronto, ON, M5S 2S1, Canada. john.cunningham@camh.ca."]], "words": "Socially desirable responding is a response bias that can affect the accuracy of self-reports. It is especially likely when questions address sensitive topics, such as gambling attitudes, problems and behaviours. A sample of 321 participants were recruited from Amazon's mTurk crowdsourcing platform for a randomized controlled trial investigating an online gambling intervention. Data from this study was used to examine the influence of socially desirable responding on gambling self-report measures over time. At baseline, self-deception (SD), a factor of socially desirable responding, was significantly higher among males than females and among those with household incomes greater than $20,000 per year. Controlling for demographic variability, mixed effects models examining the relationship between socially desirable responding factors [SD and impression management (IM)] and time were conducted. Among males, there were significant interactions between IM with the NORC DSM-IV screen for gambling problems (NODS) and the gambling symptom assessment scale (G-SAS) scores respectively, over time. In other words, males with higher IM scores, demonstrated less change in NODS and G-SAS scores from baseline to 6-month follow-up compared to males with lower IM scores. There were no significant interactions in any models among females or among the full sample. Controlling the well-documented effect of socially desirable responding on self-reported measures in addictions research should be considered as a method to help reduce error and improve validity. Future research should continue to examine the effect of this bias on gambling measures over time and in each gender.Trial registration: https://ClinicalTrials.gov/NCT03124589 , registered 19 January 2017.", "keywords": ["Balanced inventory of desirable responding", "Gambling", "Gender differences", "Socially desirable responding"], "year": 2020, "doi": "10.1007/s10899-020-09970-1"}
{"id": "32737593", "title": "Assessment of volunteered geographic information for vegetation mapping.", "journal": ["Environmental monitoring and assessment", "Environ Monit Assess"], "authors": [["Uyeda", "Kellie A", "KA", "Department of Geography, San Diego State University, San Diego, CA, USA. kuyeda@sdsu.edu."], ["Stow", "Douglas A", "DA", "Department of Geography, San Diego State University, San Diego, CA, USA."], ["Richart", "Casey H", "CH", "Santa Barbara Botanic Garden, Santa Barbara, CA, USA."]], "words": "Vegetation mapping requires extensive field data for training and validation. Volunteered geographic information in the form of geotagged photos of identified plants has the potential to serve as a supplemental data source for vegetation mapping projects. In this study, we compare the locations of specific taxa from the iNaturalist platform to locations identified on both a fine-scale vegetation map and high-resolution ortho-imagery in open-canopy shrubland in San Clemente Island, CA. Due to positional uncertainty associated with the iNaturalist observations, as well as the presence-only nature of the data, it was not possible to perform a traditional accuracy assessment. We instead measured the distance between the location recorded by an iNaturalist observer for a given taxon and the closest mapped individual of that taxon. This distance was within 10 m for a majority of the observations (64%). When comparing the iNaturalist location to the closest individual detected through image interpretation, 87% of the observations were within 10 m. The discrepancy in agreement between the vegetation map and imagery is likely due to mapping errors. While iNaturalist data come with important limitations, the platform is an excellent resource for supporting vegetation mapping and other ecological applications.", "keywords": ["Citizen science", "Community-based science", "Positional uncertainty", "San Clemente Island", "Shrubland"], "year": 2020, "doi": "10.1007/s10661-020-08522-9"}
{"id": "32736554", "title": "Public awareness of and attitudes towards research biobanks in Latvia.", "journal": ["BMC medical ethics", "BMC Med Ethics"], "authors": [["Mezinska", "S", "S", "Institute of Clinical and Preventive Medicine, University of Latvia, Rainis Boulevard 19, Riga, LV-1586, Latvia. signe.mezinska@lu.lv."], ["Kaleja", "J", "J", "Institute of Clinical and Preventive Medicine, University of Latvia, Rainis Boulevard 19, Riga, LV-1586, Latvia."], ["Mileiko", "I", "I", "Institute of Clinical and Preventive Medicine, University of Latvia, Rainis Boulevard 19, Riga, LV-1586, Latvia."], ["Santare", "D", "D", "Institute of Clinical and Preventive Medicine, University of Latvia, Rainis Boulevard 19, Riga, LV-1586, Latvia."], ["Rovite", "V", "V", "Latvian Biomedical Research and Study Centre, Ratsupites Str. 1-k1, Riga, LV-1067, Latvia."], ["Tzivian", "L", "L", "Institute of Clinical and Preventive Medicine, University of Latvia, Rainis Boulevard 19, Riga, LV-1586, Latvia."]], "words": "Public awareness and engagement are among the main prerequisites for protecting the rights of research participants and for successful and sustainable functioning of research biobanks. The aim of our study was to analyse public awareness and attitudes towards research biobanks in Latvia, and to compare these data with the results of the 2010 Eurobarometer study. We also analysed the influence of awareness and attitudes towards biobanks on willingness to participate in biobank studies and on preferred type of informed consent. We developed a 12-question survey repeating seven questions about biobanks from the 2010 Eurobarometer questionnaire and adding five others. After describing the study variables, we performed a two-stage analysis of the results. In the first stage we analysed differences between the answers from 2010 and 2019 and conducted univariate analyses of relationships among particular variables, and between those variables and the socio-demographic characteristics of participants. In the second stage we investigated multivariable associations of willingness to participate and type of consent with awareness, trust and the socio-economic characteristics of participants. According to our study, the general public in Latvia is still not well informed about research biobanks. Fewer respondents have heard about research biobanks than in 2010. At the same time, the number of respondents who are willing to donate biological samples and personal data to a biobank has increased, e.g. the number of respondents who would definitely or probably be willing to provide information about themselves has increased from 25.8.% to 40.7 since 2010. Overall, concerns about the donation of different types of biological samples and data to a biobank have slightly decreased. Public awareness about biobanks is important for their sustainability. It needs to be increased not only by traditional methods of informing the public, but also by more innovative and participatory approaches, e.g. by citizen science projects. There is a need to strengthen the public visibility and trustworthiness of ethics committees in Latvia in the field of biobanking.", "keywords": ["Informed consent", "Latvia", "Public attitudes", "Public opinion", "Research biobanks"], "year": 2020, "doi": "10.1186/s12910-020-00506-1"}
{"id": "32731747", "title": "A Comparative Analysis of Surgical Scar Cosmesis Based on Operative Approach for Radical Prostatectomy.", "journal": ["Journal of endourology", "J. Endourol."], "authors": [["Huang", "Mitchell M", "MM", "Johns Hopkins University James Buchanan Brady Urological Institute, 117539, 600 North Wolfe Street, Park 213, Baltimore, Maryland, United States, 21287-0010; mhuang34@jhmi.edu."], ["Schwen", "Zeyad", "Z", "Johns Hopkins University School of Medicine, Baltimore, Maryland, United States; zschwen1@jhmi.edu."], ["Biles", "Michael J", "MJ", "Johns Hopkins University James Buchanan Brady Urological Institute, 117539, Baltimore, Maryland, United States; mbiles1@jhmi.edu."], ["Alam", "Ridwan", "R", "Johns Hopkins University James Buchanan Brady Urological Institute, 117539, Baltimore, Maryland, United States; ralam@jhmi.edu."], ["Gabrielson", "Andrew T", "AT", "Johns Hopkins University James Buchanan Brady Urological Institute, 117539, Baltimore, Maryland, United States; agabrie7@jhmi.edu."], ["Patel", "Hiten Dilip", "HD", "Johns Hopkins University, Brady Urological Institute, 641A Saint Paul Street, Apt 641A, Baltimore, Maryland, United States, 21202; hitenpatel@jhmi.edu."], ["Day", "Jeffrey", "J", "Johns Hopkins University School of Medicine, 1500, Department of Art as Applied to Medicine, Baltimore, Maryland, United States; jday19@jhmi.edu."], ["Pierorazio", "Philip", "P", "Johns Hopkins Medical Institutions, James Buchanan Brady Urological Institute, 600 N. Wolfe Street, Marburg 134, Baltimore, Maryland, United States, 21287; philpierorazio@jhmi.edu."], ["Pavlovich", "Christian", "C", "Johns Hopkins, Urology , Suite 3200, Bldg 301, 4940 Eastern Ave, Baltimore, Maryland, United States, 21224; cpavlov2@jhmi.edu."]], "words": "Recent developments in minimally invasive approaches to radical prostatectomy (RP) for localized prostate cancer have improved oncological outcomes but may also affect surgical scar cosmesis, an important component of survivorship and patient quality of life. Our aim was to evaluate surgical scar appearance based on operative approach to RP using a validated tool for evaluating psychosocial impact of scar appearance. Methods Men between the ages of 45-80 were surveyed on an online crowdsourcing platform. Well-healed surgical scars after open, multiport (MP) robotic (transperitoneal and extraperitoneal), and single-port (SP) robotic RP were digitally rendered on stock photos to control for patient appearance. Respondents evaluated images using the SCAR-Q psychosocial impact domain. Additionally, different RP scars were ranked by appearance and assigned 10-point appearance scores. Results 234 surveys were included for analysis (completion rate 84.2%). The median age was 54 (IQR:49-61) and 35% (85/234) had previous abdominal surgery, of which 45% (38/85) was robotic or laparoscopic. SP scars had better psychosocial impact scores (median 100 out of 100 vs. 69 and 58) than MP and open, respectively (both P<0.001). SP scars were consistently ranked higher by appearance (median rank 1, IQR:1-1) than MP (2, IQR:2-3) and open (3, IQR:3-4) (P<0.001). SP without assistant port had the highest appearance score (median 9, IQR:7-9) among all scars (P<0.001). Conclusion SP scars scored highest on psychosocial impact and were consistently ranked highest in appearance. These findings may be informative for optimizing both cosmetic appearance and quality of life for patients undergoing RP.", "keywords": [], "year": 2020, "doi": "10.1089/end.2020.0649"}
{"id": ["32728341", "27110174", "22539894", "25009423", "22539901", "22539893", "29048587", "27110171", "25544441", "24163583", "28769721", "19294470", "27110167", "26865818", "30486025", "22577322", "27110165", "24112110", "22539883", "26624433", "31844409", "23794927", "29416389", "24363590"], "title": "New Coleoptera records from eastern Canada, with additions to the fauna of Manitoba, British Columbia, and Yukon Territory.", "journal": ["ZooKeys", "Zookeys"], "authors": [["Webster", "Reginald P", "RP", "24 Mill Stream Dr., Charters Settlement, New Brunswick, E3C 1X1, Canada Unaffiliated Charters Settlement Canada."], ["de Tonnancour", "Pierre", "P", "22, 5e avenue, Terrasse-Vaudreuil, Quebec, J7V 3P5, Canada Unaffiliated Terrasse-Vaudreuil Canada."], ["Sweeney", "Jon D", "JD", "Natural Resources Canada, Canadian Forest Service, Atlantic Forestry Centre, 1350 Regent St., Fredericton, New Brunswick, E3B 5P7, Canada Natural Resources Canada Fredericton Canada."], ["Webster", "Vincent L", "VL", "Natural Resources Canada, Canadian Forest Service, Atlantic Forestry Centre, 1350 Regent St., Fredericton, New Brunswick, E3B 5P7, Canada Natural Resources Canada Fredericton Canada."], ["Kostanowicz", "Chantelle A", "CA", "Natural Resources Canada, Canadian Forest Service, Atlantic Forestry Centre, 1350 Regent St., Fredericton, New Brunswick, E3B 5P7, Canada Natural Resources Canada Fredericton Canada."], ["Hughes", "Cory", "C", "Natural Resources Canada, Canadian Forest Service, Atlantic Forestry Centre, 1350 Regent St., Fredericton, New Brunswick, E3B 5P7, Canada Natural Resources Canada Fredericton Canada."], ["Anderson", "Robert S", "RS", "Canadian Museum of Nature, P.O. Box 3443, Station D, Ottawa, Ontario, K1P 6P4, Canada Canadian Museum of Nature Ottawa Canada."], ["Klymko", "John", "J", "Atlantic Canada Conservation Data Centre, P.O. Box 6416, Sackville, New Brunswick, E4L 4G7, Canada Atlantic Canada Conservation Data Sackville Canada."], ["Chantal", "Claude", "C", "302, rue Gabrielle-Roy, Varennes, Quebec, J3X 1L8, Canada Unaffiliated Varennes Canada."], ["Vigneault", "Robert", "R", "16, rue du Mont-Saint-Pierre, Oka, Quebec, J0N 1E0, Canada Unaffiliated Oka Canada."]], "words": "One-hundred-eleven new provincial and territorial Coleoptera records are reported from New Brunswick (64), Nova Scotia (20), Prince Edward Island (5), Quebec (14), Manitoba (3), British Columbia (3), and Yukon Territory (2) for the 26 following families: Carabidae, Dytiscidae, Histeridae, Staphylinidae, Scarabaeidae, Buprestidae, Eucnemidae, Elateridae, Cantharidae, Erotylidae, Monotomidae, Cryptophagidae, Passandridae (first record of this family from New Brunswick), Laemophloeidae, Nitidulidae, Anamorphidae, Coccinellidae, Latridiidae, Mordellidae, Tenebrionidae, Cerambycidae, Chrysomelidae, Anthribidae, Brentidae, Dryophthoridae, and Curculionidae. Among these are ten new Canadian records: Heterosternuta oppositus (Say, 1823) (Dytiscidae) (New Brunswick), Gyrophaena blatchleyi Seevers, 1951 (Staphylinidae) (Quebec), Acropteroxys lecontei Crotch, 1873 (Erotylidae) (Manitoba), Placonotus falinorum Thomas, 2011 (Laemophloeidae) (Quebec), Adelina pallida (Say, 1824) (Tenebrionidae) (Quebec), Poecilocera harrisii (J.L. LeConte, 1851) (Chrysomelidae) (New Brunswick), Plesiobaris albilata (LeConte, 1876) (Curculionidae) (Quebec, New Brunswick), Pseudopityophthorus asperulus (LeConte, 1868) (Curculionidae) (Nova Scotia), Hylurgops palliatus (Gyllenhal, 1813) (Curculionidae) (New Brunswick), and Heteroborips seriatus (Blandford, 1894) (Curculionidae) (Nova Scotia). Plesiobaris disjuncta Casey reported as new for Canada in New Brunswick and Quebec by Webster et al. (2012a) is actually P. albilata (LeConte) and thus P. disjuncta is removed from the faunal list of Canada. Eleven species from New Brunswick not previously reported in literature were found on the online platforms BugGuide.Net and iNaturalist and are reported in this publication. This highlights the importance of online platforms dedicated to recording wildlife observations and citizen science in detecting new species records. Data is also presented for seven species from Quebec and two species from New Brunswick reported by Bousquet et al. (2013) without any supporting information for their occurrence in these provinces. Among the species reported here, 32 are adventive.", "keywords": [" Coleoptera ", "British Columbia", "Canada", "Manitoba", "New Brunswick", "Nova Scotia", "Prince Edward Island", "Quebec", "Yukon Territory", "new records"], "year": 2020, "doi": "10.3897/zookeys.946.52489"}
{"id": "32726413", "title": "Breed differences in dog cognition associated with brain-expressed genes and neurological functions.", "journal": ["Integrative and comparative biology", "Integr. Comp. Biol."], "authors": [["Gnanadesikan", "Gitanjali E", "GE", "School of Anthropology, University of Arizona, Tucson, AZ, USA."], ["Hare", "Brian", "B", "Department of Evolutionary Anthropology, Duke University, Durham, NC, USA."], ["Snyder-Mackler", "Noah", "N", "Department of Psychology, University of Washington, Seattle, WA, USA."], ["Call", "Josep", "J", "School of Psychology and Neuroscience, University of St Andrews, St Andrews, UK."], ["Kaminski", "Juliane", "J", "Department of Psychology, University of Portsmouth, Portsmouth, UK."], ["Miklósi", "Ádám", "Á", "Department of Ethology, Eötvös Loránd University, Budapest, Hungary."], ["MacLean", "Evan L", "EL", "School of Anthropology, University of Arizona, Tucson, AZ, USA."]], "words": "Given their remarkable phenotypic diversity, dogs present a unique opportunity for investigating the genetic bases of cognitive and behavioral traits. Our previous work demonstrated that genetic relatedness among breeds accounts for a substantial portion of variation in dog cognition. Here, we investigated the genetic architecture of breed differences in cognition, seeking to identify genes that contribute to variation in cognitive phenotypes. To do so, we combined cognitive data from the citizen science project Dognition.com with published breed-average genetic polymorphism data, resulting in a dataset of 1654 individuals with cognitive phenotypes representing 49 breeds. We conducted a breed-average genome-wide association study to identify specific polymorphisms associated with breed differences in inhibitory control, communication, memory, and physical reasoning. We found five single nucleotide polymorphisms (SNPs) that reached genome-wide significance after Bonferroni correction, located in EML1, OR52E2, HS3ST5, a U6 spliceosomal RNA, and a long non-coding RNA. When we combined results across multiple SNPs within the same gene, we identified 188 genes implicated in breed differences in cognition. This gene set included more genes than expected by chance that were 1) differentially expressed in brain tissue and 2) involved in nervous system functions including peripheral nervous system development, Wnt signaling, presynapse assembly, and synaptic vesicle exocytosis. These results advance our understanding of the genetic underpinnings of complex cognitive phenotypes and identify specific genetic variants for further research.", "keywords": ["Canis familiaris", "canine cognition", "comparative cognition", "dog breeds", "genome-wide association study", "neurogenomics"], "year": 2020, "doi": "10.1093/icb/icaa112"}
{"id": "32726346", "title": "A citizen science approach estimating titanium dioxide released from personal care products.", "journal": ["PloS one", "PLoS ONE"], "authors": [["Wu", "Fan", "F", "School of Environment, Guangdong Key Laboratory of Environmental Pollution and Health, Jinan University, Guangzhou, China."], ["Seib", "Matt", "M", "Madison Metropolitan Sewerage District, Madison, WI, United States of America."], ["Mauel", "Samantha", "S", "Department of Civil and Environmental Engineering, University of Wisconsin-Madison, Madison, WI, United States of America."], ["Klinzing", "Sydney", "S", "Department of Civil and Environmental Engineering, University of Wisconsin-Madison, Madison, WI, United States of America."], ["Hicks", "Andrea L", "AL", "Department of Civil and Environmental Engineering, University of Wisconsin-Madison, Madison, WI, United States of America."]], "words": "Titanium dioxide (TiO2) is a common component in personal care products (PCP), which through use enters the wastewater treatment plant (WWTP) and ultimately the environment. A citizen science approach is utilized here to inform the prevalence and usage of TiO2 containing PCP on a household scale, which generates information as to the quantity of TiO2 entering the WWTP, and the portion ultimately discharged to the environment. Meanwhile, citizen science sourced inventories were generated to estimate the quantity of TiO2, and potentially nanoscale TiO2 entering the WWTP from consumer products and to determine which products had the greatest contribution. The estimated values were compared with water samples from the WWTP which quantified the amount of total titanium present using ICP-AES. These values were at a similar level with other top-down estimation approaches and suggest that a citizen science approach is valid to estimate the loading of TiO2, and potentially other emerging contaminants, while at the same time engaging with community stakeholders.", "keywords": [], "year": 2020, "doi": "10.1371/journal.pone.0235988"}
{"id": ["32724553", "27958273", "29605871", "27849580", "22763650", "26987084", "28710898", "28458465", "24787679", "26608411", "25956437", "16920623", "20723063", "22205986"], "title": "A review of subtidal kelp forests in Ireland: From first descriptions to new habitat monitoring techniques.", "journal": ["Ecology and evolution", "Ecol Evol"], "authors": [["Schoenrock", "Kathryn M", "KM", "Department of Zoology School of Natural Sciences Ryan Institute NUI Galway Galway Ireland."], ["Chan", "Kenan M", "KM", "Department of Zoology School of Natural Sciences Ryan Institute NUI Galway Galway Ireland."], ["O'Callaghan", "Tony", "T", "Seasearch Ireland Comhairle Fo-Thuinn Galway Ireland."], ["O'Callaghan", "Rory", "R", "Seasearch Ireland Comhairle Fo-Thuinn Galway Ireland."], ["Golden", "Aaron", "A", "Áras de Brún School of Mathematics, Statistics and Applied Mathematics NUI Galway Galway Ireland."], ["Krueger-Hadfield", "Stacy A", "SA", "Department of Biology CAS University of Alabama Birmingham AL USA."], ["Power", "Anne Marie", "AM", "Department of Zoology School of Natural Sciences Ryan Institute NUI Galway Galway Ireland."]], "words": "Kelp forests worldwide are important marine ecosystems that foster high primary to secondary productivity and multiple ecosystem services. These ecosystems are increasingly under threat from extreme storms, changing ocean temperatures, harvesting, and greater herbivore pressure at regional and global scales, necessitating urgent documentation of their historical to present-day distributions. Species range shifts to higher latitudes have already been documented in some species that dominate subtidal habitats within Europe. Very little is known about kelp forest ecosystems in Ireland, where rocky coastlines are dominated by Laminaria hyperborea. In order to rectify this substantial knowledge gap, we compiled historical records from an array of sources to present historical distribution, kelp and kelp forest recording effort over time, and present rational for the monitoring of kelp habitats to better understand ecosystem resilience. Ireland (Northern Ireland and Éire). Herbaria, literature from the Linnaean society dating back to late 1700s, journal articles, government reports, and online databases were scoured for information on L. hyperborea. Information about kelp ecosystems was solicited from dive clubs and citizen science groups that are active along Ireland's coastlines. Data were used to create distribution maps and analyze methodology and technology used to record L. hyperborea presence and kelp ecosystems within Ireland. We discuss the recent surge in studies on Irish kelp ecosystems, fauna associated with kelp ecosystems that may be used as indicators of ecosystem health and suggest methodologies for continued monitoring. While there has been a steady increase in recording effort of the dominant subtidal kelp forest species, L. hyperborea, only recently have studies begun to address other important eco-evolutionary processes at work in kelp forests including connectivity among kelp populations in Ireland. Further monitoring, using suggested methodologies, is required to better understand the resilience of kelp ecosystems in Ireland.", "keywords": ["Laminaria hyperborea", "indicator species", "long‐term ecological research", "marine ecosystems", "monitoring", "remote sensing", "resilience"], "year": 2020, "doi": "10.1002/ece3.6345"}
{"id": "32721216", "title": "Development of Brief Child Nutrition and Physical Activity Screening Questions for Electronic Health Record Use.", "journal": ["Childhood obesity (Print)", "Child Obes"], "authors": [["Sullivan", "Mikaela H", "MH", "University of North Carolina School of Medicine, Chapel Hill, NC, USA."], ["Sommer", "Evan C", "EC", "Department of Pediatrics, Vanderbilt University Medical Center, Nashville, TN, USA."], ["Schlundt", "David", "D", "Department of Psychology, Vanderbilt University, Nashville, TN, USA."], ["Shinall", "Jennifer B", "JB", "Vanderbilt University Law School, Nashville, TN, USA."], ["Haws", "Kelly L", "KL", "Vanderbilt University Owen Graduate School of Management, Nashville, TN, USA."], ["Bonnet", "Kemberlee R", "KR", "Department of Psychology, Vanderbilt University, Nashville, TN, USA."], ["Burgess", "Laura E", "LE", "Department of Pediatrics, Vanderbilt University Medical Center, Nashville, TN, USA."], ["Po'e", "Eli K", "EK", "Department of Pediatrics, Vanderbilt University Medical Center, Nashville, TN, USA."], ["Barkin", "Shari L", "SL", "Department of Pediatrics, Vanderbilt University Medical Center, Nashville, TN, USA."]], "words": "\nBackground:\n To develop and test brief nutrition and physical activity screening questions for children ages 2-11 years that could be used as a pragmatic screening tool to tailor counseling, track behavior change, and improve population health. \nMethods:\n A literature review identified existing validated questions for nutrition and physical activity behaviors in children ages 2-11 years. Response variation and concurrent validity was then assessed using a mechanical Turk (MTurk) crowdsourcing survey employed in 2018. Additionally, cognitive interviews were conducted with both providers and parents of 2- to 11-year-old children to assess screening question priorities and perceived added value. \nResults:\n The literature review identified 260 questions, and 20 items were selected with expert guidance based on prespecified criteria (simplicity and potential utility for both clinical interactions during a well-child exam and population health). MTurk surveys yielded 1147 records that met eligibility criteria and revealed 6 items that had adequate response variation and were significantly correlated with parent-reported child BMI or BMI percentile, exhibiting concurrent validity. Cognitive interviews with 10 providers and 20 parents uncovered themes regarding suggestions and usability of the questions, eliminating 3 items due to parent and provider concerns. Combining quantitative and qualitative results, 3 nutrition and physical activity screening items remained for inclusion into the electronic health record (EHR). \nConclusions:\n The three-pronged validation methodology produced a brief, 3-item child nutrition and physical activity screener to incorporate in the EHR, where it can inform tailored counseling for well-child care and be used to test associations with population health outcomes.", "keywords": ["behavior counseling", "child health behavior", "electronic health record", "health screening tool", "population health", "preventive interventions"], "year": 2020, "doi": "10.1089/chi.2020.0088"}
{"id": ["32714662", "30276813", "8596631", "30358108", "23219381", "29379682", "21815890", "31982076", "27429762", "29335570", "19364745", "20027216", "32269478", "28309904", "29576981", "31871833", "32521246", "21223975", "19062363", "17330028", "25561529", "23544091"], "title": "Sharing for science: high-resolution trophic interactions revealed rapidly by social media.", "journal": ["PeerJ", "PeerJ"], "authors": [["Maritz", "Robin A", "RA", "Department of Biodiversity and Conservation Biology, University of the Western Cape, Bellville, South Africa."], ["Maritz", "Bryan", "B", "Department of Biodiversity and Conservation Biology, University of the Western Cape, Bellville, South Africa."]], "words": "Discrete, ephemeral natural phenomena with low spatial or temporal predictability are incredibly challenging to study systematically. In ecology, species interactions, which constitute the functional backbone of ecological communities, can be notoriously difficult to characterise especially when taxa are inconspicuous and the interactions of interest (e.g., trophic events) occur infrequently, rapidly, or variably in space and time. Overcoming such issues has historically required significant time and resource investment to collect sufficient data, precluding the answering of many ecological and evolutionary questions. Here, we show the utility of social media for rapidly collecting observations of ephemeral ecological phenomena with low spatial and temporal predictability by using a Facebook group dedicated to collecting predation events involving reptiles and amphibians in sub-Saharan Africa. We collected over 1900 independent feeding observations using Facebook from 2015 to 2019 involving 83 families of predators and 129 families of prey. Feeding events by snakes were particularly well-represented with close to 1,100 feeding observations recorded. Relative to an extensive literature review spanning 226 sources and 138 years, we found that social media has provided snake dietary records faster than ever before in history with prey being identified to a finer taxonomic resolution and showing only modest concordance with the literature due to the number of novel interactions that were detected. Finally, we demonstrate that social media can outperform other citizen science image-based approaches (iNaturalist and Google Images) highlighting the versatility of social media and its ability to function as a citizen science platform.", "keywords": ["Citizen science", "Crowd-sourcing", "Facebook", "Feeding interactions", "Herpetofauna", "Natural history", "Snake ecology", "Social media", "Southern Africa", "Trophic ecology"], "year": 2020, "doi": "10.7717/peerj.9485"}
{"id": "32710834", "title": "Community Assessment of the Predictability of Cancer Protein and Phosphoprotein Levels from Genomics and Transcriptomics.", "journal": ["Cell systems", "Cell Syst"], "authors": [["Yang", "Mi", "M", "Faculty of Biosciences, Heidelberg University, 69120 Heidelberg, Germany; Joint Research Centre for Computational Biomedicine (JRC-COMBINE), RWTH Aachen University, Faculty of Medicine, 52074 Aachen, Germany."], ["Petralia", "Francesca", "F", "Department of Genetics and Genomic Sciences and Icahn Institute for Data Science and Genomic Technology, Icahn School of Medicine at Mount Sinai, New York, NY 10029, USA."], ["Li", "Zhi", "Z", "Institute for Systems Genetics, NYU Grossman School of Medicine, New York, NY 10016, USA; Department of Biochemistry and Molecular Pharmacology, NYU Grossman School of Medicine, New York, NY 10016, USA."], ["Li", "Hongyang", "H", "Department of Computational Medicine & Bioinformatics, University of Michigan, Ann Arbor, MI 48109, USA."], ["Ma", "Weiping", "W", "Department of Genetics and Genomic Sciences and Icahn Institute for Data Science and Genomic Technology, Icahn School of Medicine at Mount Sinai, New York, NY 10029, USA."], ["Song", "Xiaoyu", "X", "Department of Population Health Science and Policy, Icahn School of Medicine at Mount Sinai, New York, NY 10029, USA; Tisch Cancer Institute, Icahn School of Medicine at Mount Sinai, New York, NY 10029, USA."], ["Kim", "Sunkyu", "S", "Department of Computer Science and Engineering, Korea University, Seongbuk-gu, Seoul, Republic of Korea."], ["Lee", "Heewon", "H", "Department of Computer Science and Engineering, Korea University, Seongbuk-gu, Seoul, Republic of Korea."], ["Yu", "Han", "H", "Department of Biostatistics and Bioinformatics, Roswell Park Comprehensive Cancer Center, Buffalo, NY 14263, USA."], ["Lee", "Bora", "B", "Deargen, Daejeon 34051, Republic of Korea."], ["Bae", "Seohui", "S", "Deargen, Daejeon 34051, Republic of Korea; Department of Biological Science, Department of Bio-Brain Engineering, KAIST, Daejeon, Republic of Korea."], ["Heo", "Eunji", "E", "Deargen, Daejeon 34051, Republic of Korea; Department of AI, KAIST, Daejeon 34141, Republic of Korea."], ["Kaczmarczyk", "Jan", "J", "Ardigen, Kraków 30-394, Poland."], ["Stępniak", "Piotr", "P", "Ardigen, Kraków 30-394, Poland."], ["Warchoł", "Michał", "M", "Ardigen, Kraków 30-394, Poland."], ["Yu", "Thomas", "T", "Sage Bionetworks, Seattle, WA 98121, USA."], ["Calinawan", "Anna P", "AP", "Department of Genetics and Genomic Sciences and Icahn Institute for Data Science and Genomic Technology, Icahn School of Medicine at Mount Sinai, New York, NY 10029, USA."], ["Boutros", "Paul C", "PC", "Ontario Institute of Cancer Research, Toronto, ON M5G 0A3, Canada; Department of Medical Biophysics, University of Toronto, Toronto, ON M5G 1L7, Canada; Department of Pharmacology and Toxicology, University of Toronto, Toronto, ON M5S 1A8, Canada; Department of Human Genetics, University of California, Los Angeles, CA 90095, USA; Department of Urology, University of California, Los Angeles, CA 90095, USA; Institute for Precision Health, University of California, Los Angeles, CA, USA; Jonsson Comprehensive Cancer Center, University of California, Los Angeles, CA 90095, USA."], ["Payne", "Samuel H", "SH", "Department of Biology, Brigham Young University, Provo, UT 84604, USA."], ["Reva", "Boris", "B", "Department of Genetics and Genomic Sciences and Icahn Institute for Data Science and Genomic Technology, Icahn School of Medicine at Mount Sinai, New York, NY 10029, USA."], [null, null, null, null], ["Boja", "Emily", "E", "Office of Cancer Clinical Proteomics Research, National Cancer Institute, Bethesda, MD 20892, USA."], ["Rodriguez", "Henry", "H", "Office of Cancer Clinical Proteomics Research, National Cancer Institute, Bethesda, MD 20892, USA."], ["Stolovitzky", "Gustavo", "G", "IBM Research, IBM Thomas J Watson Research Center, Yorktown Heights, NY 10598, USA."], ["Guan", "Yuanfang", "Y", "Department of Computational Medicine & Bioinformatics, University of Michigan, Ann Arbor, MI 48109, USA."], ["Kang", "Jaewoo", "J", "Department of Computer Science and Engineering, Korea University, Seongbuk-gu, Seoul, Republic of Korea."], ["Wang", "Pei", "P", "Department of Genetics and Genomic Sciences and Icahn Institute for Data Science and Genomic Technology, Icahn School of Medicine at Mount Sinai, New York, NY 10029, USA."], ["Fenyö", "David", "D", "Institute for Systems Genetics, NYU Grossman School of Medicine, New York, NY 10016, USA; Department of Biochemistry and Molecular Pharmacology, NYU Grossman School of Medicine, New York, NY 10016, USA. Electronic address: david@fenyolab.org."], ["Saez-Rodriguez", "Julio", "J", "Joint Research Centre for Computational Biomedicine (JRC-COMBINE), RWTH Aachen University, Faculty of Medicine, 52074 Aachen, Germany; European Molecular Biology Laboratory-The European Bioinformatics Institute (EMBL-EBI), Wellcome Genome Campus, Hinxton, Cambridgeshire CB10 1SD, UK; Institute for Computational Biomedicine, Heidelberg University Hospital and Heidelberg University, Faculty of Medicine, Bioquant Heidelberg, Hedelberg 69120, Germany. Electronic address: julio.saez@bioquant.uni-heidelberg.de."]], "words": "Cancer is driven by genomic alterations, but the processes causing this disease are largely performed by proteins. However, proteins are harder and more expensive to measure than genes and transcripts. To catalyze developments of methods to infer protein levels from other omics measurements, we leveraged crowdsourcing via the NCI-CPTAC DREAM proteogenomic challenge. We asked for methods to predict protein and phosphorylation levels from genomic and transcriptomic data in cancer patients. The best performance was achieved by an ensemble of models, including as predictors transcript level of the corresponding genes, interaction between genes, conservation across tumor types, and phosphosite proximity for phosphorylation prediction. Proteins from metabolic pathways and complexes were the best and worst predicted, respectively. The performance of even the best-performing model was modest, suggesting that many proteins are strongly regulated through translational control and degradation. Our results set a reference for the limitations of computational inference in proteogenomics. A record of this paper's transparent peer review process is included in the Supplemental Information.", "keywords": ["cancer", "crowdsourcing", "genomics", "machine learning", "protein regulation", "proteogenomics", "proteomics"], "year": 2020, "doi": "10.1016/j.cels.2020.06.013"}
{"id": "32708815", "title": "A Smartphone Crowdsensing System Enabling Environmental Crowdsourcing for Municipality Resource Allocation with LSTM Stochastic Prediction.", "journal": ["Sensors (Basel, Switzerland)", "Sensors (Basel)"], "authors": [["Anagnostopoulos", "Theodoros", "T", "DigiT.DSS.Lab, Department of Business Administration, University of West Attica, Thivon 250, Egaleo 122 44 Athens, Greece."], ["Xanthopoulos", "Theodoros", "T", "DigiT.DSS.Lab, Department of Business Administration, University of West Attica, Thivon 250, Egaleo 122 44 Athens, Greece."], ["Psaromiligkos", "Yannis", "Y", "DigiT.DSS.Lab, Department of Business Administration, University of West Attica, Thivon 250, Egaleo 122 44 Athens, Greece."]], "words": "Resource allocation of the availability of certain departments for dealing with emergency recovery is of high importance in municipalities. Efficient planning for facing possible disasters in the coverage area of a municipality provides reassurance for citizens. Citizens can assist with such malfunctions by acting as human sensors at the edge of an infrastructure to provide instant feedback to the appropriate departments fixing the problems. However, municipalities have limited department resources to handle upcoming emergency events. In this study, we propose a smartphone crowdsensing system that is based on citizens' reactions as human sensors at the edge of a municipality infrastructure to supplement malfunctions exploiting environmental crowdsourcing location-allocation capabilities. A long short-term memory (LSTM) neural network is incorporated to learn the occurrence of such emergencies. The LSTM is able to stochastically predict future emergency situations, acting as an early warning component of the system. Such a mechanism may be used to provide adequate department resource allocation to treat future emergencies.", "keywords": ["LSTM", "department resource allocation", "edge mobile applications", "environmental crowdsourcing", "municipality", "smartphone crowdsensing", "stochastic prediction"], "year": 2020, "doi": "10.3390/s20143966"}
{"id": "32708550", "title": "Automated Bird Counting with Deep Learning for Regional Bird Distribution Mapping.", "journal": ["Animals : an open access journal from MDPI", "Animals (Basel)"], "authors": [["Akçay", "Hüseyin Gökhan", "HG", "Department of Computer Engineering, Akdeniz University, Antalya 07058, Turkey."], ["Kabasakal", "Bekir", "B", "Department of Biology, Akdeniz University, Antalya 07058, Turkey."], ["Aksu", "Duygugül", "D", "Department of Space Science and Technologies, Akdeniz University, Antalya 07058, Turkey."], ["Demir", "Nusret", "N", "Department of Space Science and Technologies, Akdeniz University, Antalya 07058, Turkey."], ["Öz", "Melih", "M", "Department of Computer Engineering, Akdeniz University, Antalya 07058, Turkey."], ["Erdoğan", "Ali", "A", "Department of Biology, Akdeniz University, Antalya 07058, Turkey."]], "words": "A challenging problem in the field of avian ecology is deriving information on bird population movement trends. This necessitates the regular counting of birds which is usually not an easily-achievable task. A promising attempt towards solving the bird counting problem in a more consistent and fast way is to predict the number of birds in different regions from their photos. For this purpose, we exploit the ability of computers to learn from past data through deep learning which has been a leading sub-field of AI for image understanding. Our data source is a collection of on-ground photos taken during our long run of birding activity. We employ several state-of-the-art generic object-detection algorithms to learn to detect birds, each being a member of one of the 38 identified species, in natural scenes. The experiments revealed that computer-aided counting outperformed the manual counting with respect to both accuracy and time. As a real-world application of image-based bird counting, we prepared the spatial bird order distribution and species diversity maps of Turkey by utilizing the geographic information system (GIS) technology. Our results suggested that deep learning can assist humans in bird monitoring activities and increase citizen scientists' participation in large-scale bird surveys.", "keywords": ["GIS", "bird counting", "bird detection", "bird diversity", "bird monitoring", "bird population mapping", "citizen science", "computer vision", "deep learning", "machine learning"], "year": 2020, "doi": "10.3390/ani10071207"}
{"id": "32707186", "title": "Real-time traffic accidents post-impact prediction: Based on crowdsourcing data.", "journal": ["Accident; analysis and prevention", "Accid Anal Prev"], "authors": [["Lin", "Yunduan", "Y", "Department of Civil Engineering, Tsinghua University, Beijing 100084, China; Department of Civil and Environment Engineering, University of California, Berkeley, CA 94720, United States."], ["Li", "Ruimin", "R", "Department of Civil Engineering, Tsinghua University, Beijing 100084, China. Electronic address: lrmin@tsinghua.edu.cn."]], "words": "Traffic accident management is a critical issue for advanced intelligent traffic management. The increasingly abundant crowdsourcing data and floating car data provide new support for improving traffic accident management. This paper investigates the methods to predict the complicated behavior of traffic flow evolution after traffic accidents using crowdsourcing data. Based on the available data source, the traffic condition is divided into four levels by congestion delay index: severely congested, congested, slow moving and uncongested. Four types of accidents are consequently defined based on the occurrence of each level. A hierarchical scheme is designed for identifying the most congested level and sequentially predicting duration of each level. The proposed model is validated using traffic accident data in 2017 from an anonymous source in Beijing, China by embedding three machine learning algorithms, random forest (RF), support vector machine (SVM) and neural network (NN), in the scheme. The results show NN outperforms the other two models when the assessment is conducted in absolute differences. Meanwhile, RF has a slightly better performance than SVM, especially when predicting the short-period congestion of severely congested level at the first time. By continuously updating the traffic condition information, significant improvement in accuracy can be acquired regardless of the exact model used. This study shows that emerging crowdsourcing data can be used in a real-time analysis of traffic accidents and the proposed model is effective to analyze such data.", "keywords": ["Crowdsourcing data", "Machine learning", "Sequential prediction", "Traffic accidents post-impact"], "year": 2020, "doi": "10.1016/j.aap.2020.105696"}
{"id": "32707038", "title": "Systematic Chemogenetic Library Assembly.", "journal": ["Cell chemical biology", "Cell Chem Biol"], "authors": [["Canham", "Stephen M", "SM", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA. Electronic address: steve.canham@novartis.com."], ["Wang", "Yuan", "Y", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Cornett", "Allen", "A", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Auld", "Douglas S", "DS", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA. Electronic address: douglas.auld@novartis.com."], ["Baeschlin", "Daniel K", "DK", "Novartis Institute for BioMedical Research, Novartis Pharma AG, Forum 1 Novartis Campus, 4056 Basel, Switzerland."], ["Patoor", "Maude", "M", "Novartis Institute for BioMedical Research, Novartis Pharma AG, Forum 1 Novartis Campus, 4056 Basel, Switzerland."], ["Skaanderup", "Philip R", "PR", "Novartis Institute for BioMedical Research, Novartis Pharma AG, Forum 1 Novartis Campus, 4056 Basel, Switzerland."], ["Honda", "Ayako", "A", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Llamas", "Luis", "L", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Wendel", "Greg", "G", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Mapa", "Felipa A", "FA", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Aspesi", "Peter", "P", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Labbé-Giguère", "Nancy", "N", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Gamber", "Gabriel G", "GG", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Palacios", "Daniel S", "DS", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Schuffenhauer", "Ansgar", "A", "Novartis Institute for BioMedical Research, Novartis Pharma AG, Forum 1 Novartis Campus, 4056 Basel, Switzerland."], ["Deng", "Zhan", "Z", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Nigsch", "Florian", "F", "Novartis Institute for BioMedical Research, Novartis Pharma AG, Forum 1 Novartis Campus, 4056 Basel, Switzerland."], ["Frederiksen", "Mathias", "M", "Novartis Institute for BioMedical Research, Novartis Pharma AG, Forum 1 Novartis Campus, 4056 Basel, Switzerland."], ["Bushell", "Simon M", "SM", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Rothman", "Deborah", "D", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Jain", "Rishi K", "RK", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Hemmerle", "Horst", "H", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Briner", "Karin", "K", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Porter", "Jeffery A", "JA", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Tallarico", "John A", "JA", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Jenkins", "Jeremy L", "JL", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA. Electronic address: jeremy.jenkins@novartis.com."]], "words": "Chemogenetic libraries, collections of well-defined chemical probes, provide tremendous value to biomedical research but require substantial effort to ensure diversity as well as quality of the contents. We have assembled a chemogenetic library by data mining and crowdsourcing institutional expertise. We are sharing our approach, lessons learned, and disclosing our current collection of 4,185 compounds with their primary annotated gene targets (https://github.com/Novartis/MoaBox). This physical collection is regularly updated and used broadly both within Novartis and in collaboration with external partners.", "keywords": ["bioinformatics", "chemical biology", "chemical genetics", "chemical informatics", "chemical libraries", "chemical probes", "drug discovery", "mechanism of action", "phenotypic screening", "screening"], "year": 2020, "doi": "10.1016/j.chembiol.2020.07.004"}
{"id": "32700667", "title": "Research Mentorship Crowdsourcing Contest: Toward Global Health Good.", "journal": ["The American journal of tropical medicine and hygiene", "Am. J. Trop. Med. Hyg."], "authors": [["Bao", "Huanyu", "H", "SESH Global, Guangzhou, China."], ["Salisbury", "Kathryn", "K", "Institute of Global Health and Infectious Disease, University of North Carolina at Chapel Hill, Chapel Hill, North Carolina."], ["Chi", "Benjamin", "B", "Institute of Global Health and Infectious Disease, University of North Carolina at Chapel Hill, Chapel Hill, North Carolina."], ["Tucker", "Joseph D", "JD", "Institute of Global Health and Infectious Disease, University of North Carolina at Chapel Hill, Chapel Hill, North Carolina."], ["Tang", "Weiming", "W", "SESH Global, Guangzhou, China."]], "words": "As one of the six consortia funded through the NIH Fogarty International Center, the University of North Carolina at Chapel Hill, Johns Hopkins University, Morehouse School of Medicine, and Tulane University (UJMT) Fogarty Global Health Fellows Program provides postdoctoral trainees and doctoral students support and training for yearlong research attachments at selected low- and middle-income countries. To understand the current impact of this global health research training opportunity, the UJMT consortium conducted a crowdsourcing contest to gather creative messages to promote and improve the impact of the program in partnership with Social Entrepreneurship to Spur Health. Between January and March 2019, the contest received a total of 47 submissions from 14 countries; 44 were found eligible. After judging, 19 (41.2%) submissions received a mean score of 7 or higher. We examined both textual and descriptive submissions for emergent themes and identified a range of facilitators who can be used to further improve the training programs; examples include exceptional mentorship, acquisition of research skills, career development, personal development, and multisite training opportunities. In conclusion, the crowdsourcing mentorship contest demonstrated the feasibility and acceptability of leveraging existing research networks for community engagement and how useful information can be effectively collected to highlight the effectiveness of a program and expand the reach.", "keywords": [], "year": 2020, "doi": "10.4269/ajtmh.19-0945"}
{"id": "32696160", "title": "The Impact of Dermal Fillers on Perceived Personality Traits and Attractiveness.", "journal": ["Aesthetic plastic surgery", "Aesthetic Plast Surg"], "authors": [["Othman", "Sammy", "S", "Drexel University College of Medicine, Philadelphia, PA, USA."], ["Cohn", "Jason E", "JE", "Department of Otolaryngology-Head and Neck Surgery, Philadelphia College of Osteopathic, Philadelphia, PA, USA."], ["Daggumati", "Srihari", "S", "Department of Otolaryngology-Head and Neck Surgery, Virginia Commonwealth University Medical Center, Richmond, VA, USA."], ["Bloom", "Jason D", "JD", "Department of Otorhinolaryngology-Head and Neck Surgery, University of Pennsylvania, Philadelphia, PA, USA. drjbloom@bloomfps.com."]], "words": "Dermal fillers are increasingly popular for facial rejuvenation and enhancement, including effacement of nasolabial folds (NLFs) and marionette lines and lip augmentation. This study aimed to evaluate casual observer perception of physical and interpersonal traits of subjects who receive filler treatment. An anonymous survey of 8 before/after treatment photographical sets was administered in Likert scale format (1-7) using online crowdsourcing. Three sets of photographs were before/after NLF/ marionette line treatment, three of lip augmentation, and two internal controls. Respondents were surveyed on personal demographics, as well as perceptions of subject photographs across nine domains (facial symmetry, confidence, likeability, youthfulness, trustworthiness, attractiveness, intelligence, approachability, happiness). In total, 260 respondents completed the survey. The majority were male (63.1%), Caucasian (58.1%), 18-34 years old (58.1%), and college graduates (66.2%). Respondents rated photographs with line filler treatment and lip filler treatment as significantly improved compared to the pre-treatment photographs across all nine trait domains [p < 0.001, for all]. No differences were found between the control photosets [p > 0.05, for all]. Middle-aged respondents (35-55 years) were more likely to perceive treated filler photographs as more youthful than younger respondents (18-34 years) [p < 0.006] Additionally, respondents with lower educational attainment (high-school graduate or less) were more likely to perceive treated patients as less intelligent compared to higher-educated respondents (college/postgraduates) [p < 0.05, for both]. The use of dermal fillers for treatment of NLF/marionette lines and lip augmentation have significant associations with the perception of improved attractiveness and several personality traits. Additionally, casual observer demographic subgroups may influence perceptions. This journal requires that authors assign a level of evidence to each article. For a full description of these Evidence-Based Medicine ratings, please refer to the Table of Contents or the online Instructions to Authors www.springer.com/00266 .", "keywords": ["Attractiveness", "Dermal filler", "Hyaluronic acid filler", "Lip augmentation", "Marionette lines", "Nasolabial folds", "Perception", "Personality"], "year": 2020, "doi": "10.1007/s00266-020-01888-8"}
{"id": ["32686674", "22988086", "28140397", "843571"], "title": "Outlining where humans live, the World Settlement Footprint 2015.", "journal": ["Scientific data", "Sci Data"], "authors": [["Marconcini", "Mattia", "M", "German Aerospace Center (DLR), Wessling, Germany. mattia.marconcini@dlr.de."], ["Metz-Marconcini", "Annekatrin", "A", "German Aerospace Center (DLR), Wessling, Germany."], ["Üreyen", "Soner", "S", "German Aerospace Center (DLR), Wessling, Germany."], ["Palacios-Lopez", "Daniela", "D", "German Aerospace Center (DLR), Wessling, Germany."], ["Hanke", "Wiebke", "W", "German Aerospace Center (DLR), Wessling, Germany."], ["Bachofer", "Felix", "F", "German Aerospace Center (DLR), Wessling, Germany."], ["Zeidler", "Julian", "J", "German Aerospace Center (DLR), Wessling, Germany."], ["Esch", "Thomas", "T", "German Aerospace Center (DLR), Wessling, Germany."], ["Gorelick", "Noel", "N", "Google Switzerland, Zurich, Switzerland."], ["Kakarla", "Ashwin", "A", "Google India, Hyderabad, India."], ["Paganini", "Marc", "M", "European Space Agency (ESA), Frascati, Italy."], ["Strano", "Emanuele", "E", "MindEarth, Biel/Bienne, Switzerland."]], "words": "Human settlements are the cause and consequence of most environmental and societal changes on Earth; however, their location and extent is still under debate. We provide here a new 10 m resolution (0.32 arc sec) global map of human settlements on Earth for the year 2015, namely the World Settlement Footprint 2015 (WSF2015). The raster dataset has been generated by means of an advanced classification system which, for the first time, jointly exploits open-and-free optical and radar satellite imagery. The WSF2015 has been validated against 900,000 samples labelled by crowdsourcing photointerpretation of very high resolution Google Earth imagery and outperforms all other similar existing layers; in particular, it considerably improves the detection of very small settlements in rural regions and better outlines scattered suburban areas. The dataset can be used at any scale of observation in support to all applications requiring detailed and accurate information on human presence (e.g., socioeconomic development, population distribution, risks assessment, etc.).", "keywords": [], "year": 2020, "doi": "10.1038/s41597-020-00580-5"}
{"id": ["32685877", "30482763", "24970783", "23845640", "29209155", "24938564", "30700139", "26084415", "23648778", "27932051", "22104070", "30046723", "28935036", "31011697", "28286749", "30760335", "30903874", "27639008", "28771277", "28991948", "24406063", "24315521", "26597668", "25302663", "20025645", "16980144", "22156199", "28760416", "25379629", "28251913", "27860129", "24226805", "27189130", "30950652", "22496157", "31243153", "27973671", "30482767", "31294333", "26175037", "19228601", "28254835", "29555709", "30656278", "31040058", "29775297"], "title": "Venous thromboembolism research priorities: A scientific statement from the American Heart Association and the International Society on Thrombosis and Haemostasis.", "journal": ["Research and practice in thrombosis and haemostasis", "Res Pract Thromb Haemost"], "authors": [["Cushman", "Mary", "M", "Department of Medicine Department of Pathology and Laboratory Medicine Larner College of Medicine at the University of Vermont Burlington VT USA."], ["Barnes", "Geoffrey D", "GD", "Frankel Cardiovascular Center University of Michigan Ann Arbor MI USA."], ["Creager", "Mark A", "MA", "Heart and Vascular Center Dartmouth-Hitchcock Medical Center Geisel School of Medicine at Dartmouth Lebanon NH USA."], ["Diaz", "Jose A", "JA", "Division of Surgical Research Vanderbilt University Medical Center Nashville TN USA."], ["Henke", "Peter K", "PK", "Department of Surgery University of Michigan Ann Arbor MI USA."], ["Machlus", "Kellie R", "KR", "Department of Medicine Harvard Medical School Boston MA USA."], ["Nieman", "Marvin T", "MT", "Department of Pharmacology Case Western Reserve University Cleveland OH USA."], ["Wolberg", "Alisa S", "AS", "Department of Pathology and Laboratory Medicine UNC Blood Research Center University of North Carolina at Chapel Hill Chapel Hill NC USA."], [null, null, null, null]], "words": "Venous thromboembolism (VTE) is a major cause of morbidity and mortality. The impact of the Surgeon General's Call to Action in 2008 has been lower than expected given the public health impact of this disease. This scientific statement highlights future research priorities in VTE, developed by experts and a crowdsourcing survey across 16 scientific organizations. At the fundamental research level (T0), researchers need to identify pathobiologic causative mechanisms for the 50% of patients with unprovoked VTE and better understand mechanisms that differentiate hemostasis from thrombosis. At the human level (T1), new methods for diagnosing, treating, and preventing VTE will allow tailoring of diagnostic and therapeutic approaches to individuals. At the patient level (T2), research efforts are required to understand how foundational evidence impacts care of patients (eg, biomarkers). New treatments, such as catheter-based therapies, require further testing to identify which patients are most likely to experience benefit. At the practice level (T3), translating evidence into practice remains challenging. Areas of overuse and underuse will require evidence-based tools to improve care delivery. At the community and population level (T4), public awareness campaigns need thorough impact assessment. Large population-based cohort studies can elucidate the biologic and environmental underpinings of VTE and its complications. To achieve these goals, funding agencies and training programs must support a new generation of scientists and clinicians who work in multidisciplinary teams to solve the pressing public health problem of VTE.", "keywords": ["hemostasis ", "postthrombotic syndrome ", "pulmonary embolism", "research priorities", "thrombosis", "venous thromboembolism", "venous thrombosis "], "year": 2020, "doi": "10.1002/rth2.12373"}
{"id": "32683886", "title": "How Do Older Adults Recruited Using MTurk Differ From Those in a National Probability Sample?", "journal": ["International journal of aging & human development", "Int J Aging Hum Dev"], "authors": [["Ogletree", "Aaron M", "AM", "7341 Health Research and Evaluation, American Institutes for Research, Washington, DC, USA."], ["Katz", "Benjamin", "B", "1757 Department of Human Development and Family Science, Virginia Tech, Blacksburg, VA, USA."]], "words": "A growing number of studies within the field of gerontology have included samples recruited from Amazon's Mechanical Turk (MTurk), an online crowdsourcing portal. While some research has examined how younger adult participants recruited through other means may differ from those recruited using MTurk, little work has addressed this question with older adults specifically. In the present study, we examined how older adults recruited via MTurk might differ from those recruited via a national probability sample, the Health and Retirement Study (HRS), on a battery of outcomes related to health and cognition. Using a Latin-square design, we examined the relationship between recruitment time, remuneration amount, and measures of cognitive functioning. We found substantial differences between our MTurk sample and the participants within the HRS, most notably within measures of verbal fluency and analogical reasoning. Additionally, remuneration amount was related to differences in time to complete recruitment, particularly at the lowest remuneration level, where recruitment completion required between 138 and 485 additional hours. While the general consensus has been that MTurk samples are a reasonable proxy for the larger population, this work suggests that researchers should be wary of overgeneralizing research conducted with older adults recruited through this portal.", "keywords": ["HRS", "MTurk", "cognition", "depression", "feasibility", "online participants"], "year": 2020, "doi": "10.1177/0091415020940197"}
{"id": "32679517", "title": "Protistological science dissemination.", "journal": ["European journal of protistology", "Eur. J. Protistol."], "authors": [["Buonanno", "Federico", "F", "Department of E.C.H.T., University of Macerata, Macerata, Italy."], ["Dolan", "John R", "JR", "Laboratoire d'Océanographie de Villefranche-sur-Mer, CNRS UMR 7093, Station Zoologique, Villefranche-sur-Mer, France."], ["Esteban", "Genoveva F", "GF", "Department of Life and Environmental Sciences, Bournemouth University, Dorset, BH12 5BB, UK."], ["Hines", "Hunter N", "HN", "Department of Life and Environmental Sciences, Bournemouth University, Dorset, BH12 5BB, UK; Harbor Branch Oceanographic Institute at Florida Atlantic University, Fort Pierce, Florida, 34946, USA."], ["Kamra", "Komal", "K", "Department of Zoology, SGTB Khalsa College, University of Delhi, Delhi, 110007, India."], ["Kosakyan", "Anush", "A", "Institute of Parasitology, Biology Centre Czech Academy of Sciences, 37005, Ceske Budejovice, Czech Republic."], ["Miceli", "Cristina", "C", "School of Biosciences and Veterinary Medicine, University of Camerino, Camerino, Italy. Electronic address: cristina.miceli@unicam.it."], ["Samaritani", "Emanuela", "E", "The Hidden World, PO Box 5941, Sheffield, S8 0PG, UK."], ["Vannini", "Claudia", "C", "Biology Department, University of Pisa, Pisa, 56126, Italy."], ["Warren", "Alan", "A", "Department of Life Sciences, Natural History Museum, London, SW7 5BD, UK. Electronic address: a.warren@nhm.ac.uk."]], "words": "It is rare to meet protistologists who are not passionate about their study subject. The vast majority of people, however, never get the chance to hear about the work of these researchers. Although every researcher working on protists is likely to be aware of this situation, efforts made and tools employed for dissemination of knowledge are rarely documented. Following a proposal by the Italian Society of Protistology, a workshop at the 2019 VIII European Congress of Protistology in Rome, Italy, was dedicated to protistological knowledge dissemination. Through the many interventions, we discovered the diversity of efforts to reveal the protistan world to the general public, including museum exhibitions and activities, public understanding of science events, citizen science projects, specific book publications, the use of protists in teaching at all levels from primary school children to university undergraduate students, and to a global audience via social media. The participation of the workshop delegates in the discussions indicated that presentations on the wonderful world of protists to the public not only increase the visibility and accessibility of protistology research but are also very important for the scientific community. Here we report on some of the key aspects of the presentations given in the dissemination workshop.", "keywords": ["Citizen science", "Protistology education", "Public understanding of science", "Science communication"], "year": 2020, "doi": "10.1016/j.ejop.2020.125729"}
{"id": "32674437", "title": "The Roses Ocean and Human Health Chair: A New Way to Engage the Public in Oceans and Human Health Challenges.", "journal": ["International journal of environmental research and public health", "Int J Environ Res Public Health"], "authors": [["Lloret", "Josep", "J", "SeaHealth Research group-Institute of Aquatic Ecology & LIPPSO-Dept. of Chemistry, University of Girona, 17003 Girona, Catalonia, Spain."], ["Abós-Herràndiz", "Rafael", "R", "Department of Primary Health Care, Institut Català de la Salut, Government of Catalonia, 08013 Barcelona and 17480 Roses, Catalonia, Spain."], ["Alemany", "Sílvia", "S", "History Museum of Sant Feliu de Guíxols, Sant Feliu de Guíxols, 17220 Catalonia, Spain."], ["Allué", "Rosario", "R", "D.G. Fisheries and Maritime Affairs, Government of Catalonia, 08017 Barcelona, Catalonia, Spain."], ["Bartra", "Joan", "J", "Allergy Section, Pneumology Department, Institut Clínic Respiratori (ICR), Hospital Clínic, 08036 Barcelona, Catalonia, Spain."], ["Basagaña", "Maria", "M", "Allergology Unit, Hospital Germans Trias i Pujol, 08916 Badalona, Catalonia, Spain."], ["Berdalet", "Elisa", "E", "Institut de Ciències del Mar, CSIC, 08003 Barcelona, Catalonia, Spain."], ["Campàs", "Mònica", "M", "Marine and Continental Waters Programme, IRTA, Sant Carles de la Ràpita, 43540 Catalonia, Spain."], ["Carreño", "Arnau", "A", "SeaHealth Research group-Institute of Aquatic Ecology & LIPPSO-Dept. of Chemistry, University of Girona, 17003 Girona, Catalonia, Spain."], ["Demestre", "Montserrat", "M", "Institut de Ciències del Mar, CSIC, 08003 Barcelona, Catalonia, Spain."], ["Diogène", "Jorge", "J", "Marine and Continental Waters Programme, IRTA, Sant Carles de la Ràpita, 43540 Catalonia, Spain."], ["Fontdecaba", "Eva", "E", "Department of Primary Health Care, Institut Català de la Salut, Government of Catalonia, 08013 Barcelona and 17480 Roses, Catalonia, Spain."], ["Gascon", "Mireia", "M", "ISGLOBAL, Barcelona, Spain & Pompeu Fabra University, 08003 Barcelona, Catalonia, Spain & Spanish Consortium for Research on Epidemiology and Public Health (CIBERESP), 28029 Madrid, Spain."], ["Gómez", "Sílvia", "S", "Departament of Social and Cultural Anthropology, Autonomous University of Barcelona, Bellaterra (Cerdanyola del Vallès), 08193 Catalonia, Spain."], ["Izquierdo", "Angel", "A", "Medical Oncology Service, Catalan Institute of Oncology, Hospital Universitari de Girona Doctor Josep Trueta, 17007 Girona, Catalonia, Spain."], ["Mas", "Lluïsa", "L", "Sub-Direcció Regional a Girona, Catalan Public Health Agency, Government of Catalonia, 17002 Girona, Catalonia, Spain."], ["Marquès", "Montse", "M", "Laboratory of Toxicology and Environmental Health, School of Medicine, IISPV, Universitat Rovira i Virgili, 43201 Reus, Catalonia, Spain."], ["Pedro-Botet", "Juan", "J", "Department of Medicine, Hospital del Mar & Universitat Autònoma de Barcelona, 08003 Barcelona, Catalonia, Spain."], ["Pery", "Maria", "M", "Servei d'Espais Naturals Protegits, D.G. Environmental Policies and Environment, Government of Catalonia, 08036 Barcelona, Catalonia, Spain."], ["Peters", "Francesc", "F", "Institut de Ciències del Mar, CSIC, 08003 Barcelona, Catalonia, Spain."], ["Pintó", "Xavier", "X", "Unitat de Lípids i Risc Vascular. Servei de Medicina Interna. Hospital Universitari de Bellvitge. Idibell. University of Barcelona. CiberObn. 08907 L'Hospitalet de Llobregat, Catalonia, Spain."], ["Planas", "Marta", "M", "SeaHealth Research group-Institute of Aquatic Ecology & LIPPSO-Dept. of Chemistry, University of Girona, 17003 Girona, Catalonia, Spain."], ["Sabatés", "Ana", "A", "Institut de Ciències del Mar, CSIC, 08003 Barcelona, Catalonia, Spain."], ["San", "Joan", "J", "SeaHealth Research group-Institute of Aquatic Ecology & LIPPSO-Dept. of Chemistry, University of Girona, 17003 Girona, Catalonia, Spain."], ["Sanchez-Vidal", "Anna", "A", "Department of Earth and Ocean Dynamics, University of Barcelona, 08028 Barcelona, Catalonia, Spain."], ["Trepat", "Martí", "M", "Sub-Direcció Regional a Girona, Catalan Public Health Agency, Government of Catalonia, 17002 Girona, Catalonia, Spain."], ["Vendrell", "Cristina", "C", "Department of Primary Health Care, Institut Català de la Salut, Government of Catalonia, 08013 Barcelona and 17480 Roses, Catalonia, Spain."], ["Fleming", "Lora E", "LE", "European Centre for Environment and Human Health, University of Exeter Medical School, Cornwall TR1 3HD, UK."]], "words": "Involving and engaging stakeholders is crucial for studying and managing the complex interactions between marine ecosystems and human health and wellbeing. The Oceans and Human Health Chair was founded in the town of Roses (Catalonia, Spain, NW Mediterranean) in 2018, the fruit of a regional partnership between various stakeholders, and for the purpose of leading the way to better health and wellbeing through ocean research and conservation. The Chair is located in an area of the Mediterranean with a notable fishing, tourist, and seafaring tradition and is close to a marine reserve, providing the opportunity to observe diverse environmental conditions and coastal and maritime activities. The Chair is a case study demonstrating that local, collaborative, transdisciplinary, trans-sector, and bottom-up approaches offer tremendous opportunities for engaging coastal communities to help support long-lasting solutions that benefit everyone, and especially those living by the sea or making their living from the goods and services provided by the sea. Furthermore, the Chair has successfully integrated most of its experts in oceans and human health from the most prestigious institutions in Catalonia. The Chair focuses on three main topics identified by local stakeholders: Fish and Health; Leisure, Health, and Wellbeing; and Medicines from the Sea. Led by stakeholder engagement, the Chair can serve as a novel approach within the oceans and human health field of study to tackle a variety of environmental and public health challenges related to both communicable and non-communicable diseases, within the context of sociocultural issues. Drawing on the example provided by the Chair, four principles are established to encourage improved participatory processes in the oceans and human health field: bottom-up, \"think local\", transdisciplinary and trans-sectorial, and \"balance the many voices\".", "keywords": ["citizen science", "marine conservation", "participatory process", "public health"], "year": 2020, "doi": "10.3390/ijerph17145078"}
{"id": "32673329", "title": "A citation study of earth science projects in citizen science.", "journal": ["PloS one", "PLoS ONE"], "authors": [["Odenwald", "Sten F", "SF", "ADNET Systems Inc., Bethesda, Maryland, United States of America."]], "words": "A citation study of a sample of earth science projects in citizen science from the FedCats Catalog was undertaken to assess whether citizen science projects are as productive and as impactful as conventional research that does not employ volunteer participation as a part of their data gathering and analysis protocols. From the 783 peer-reviewed papers produced by 48 projects identified from project bibliographies, 12,380 citations were identified using the Web of Science archive and their citation search engine to the end of 2018. Various conventional productivity and impact measures were applied including the Impact Factor, H and M-indices, and entry into the Top-1000 papers in cited research. The earth science projects tend to under-perform in terms of Impact Factor (IF = 14-20) and the M-index (M<0.5) but perform at the level of a 'tenured professor' with <H> = 23. When compared to non-citizen science research in general, there is a ten-fold higher probability of the earth science papers reaching the Top-1000 threshold of most-cited papers in natural science research. Some of the reasons for the lower performance by some indicators may have to do with the down-turn in published papers after 2010 for the majority of the earth science projects, which itself could be related to the fact that 52% of these projects only became operational after 2010 compared to the more successful 'Top-3' projects, whose impacts resemble the general population of non-citizen science research.", "keywords": [], "year": 2020, "doi": "10.1371/journal.pone.0235265"}
{"id": "32672874", "title": "The association between sleep quality and attenuated psychotic symptoms.", "journal": ["Early intervention in psychiatry", "Early Interv Psychiatry"], "authors": [["Clarke", "Stephen", "S", "School of Psychology, Queen's University Belfast, Belfast, UK."], ["Hanna", "Donncha", "D", "School of Psychology, Queen's University Belfast, Belfast, UK."], ["Davidson", "Sarah", "S", "Belfast Health & Social Care Trust, Belfast, UK."], ["Shannon", "Ciarán", "C", "Holywell Hospital, Northern Health & Social Care Trust, Antrim, UK."], ["Mulholland", "Ciaran", "C", "School of Medicine, Dentistry and Biomedical Sciences, Queen's University Belfast, Belfast, UK."]], "words": "To determine if poor sleep makes a unique contribution in predicting the likelihood of experiencing six or more attenuated psychotic symptoms and associated distress, after examining and controlling for sociodemographic factors, depression and drug/alcohol use. An online survey was conducted using Amazon's online crowdsourcing service Mechanical Turk (MTurk). The sample was 1013 adults (18 to 36 years) from the general population in the United States. The survey consisted of the Prodromal Questionnaire 16 (PQ-16), the Pittsburgh Sleep Quality Index, the Patient Health Questionnaire 9, the Drug Abuse Screening Test 10 and the Alcohol Use Disorders Identification Test. Regression analyses were performed with the PQ-16 as the dependent variable, and sleep quality as the predictor variable, holding constant sociodemographic variables, depression, and alcohol/drug abuse. 37% of the sample endorsed six or more PQ-16 items, which may be suggestive of an at-risk mental state, with sleep disturbance significantly increasing the likelihood (Odds ratio 2.09 < .001) of endorsing six or more PQ-16 items. After controlling for sociodemographic variables, depression and drug/alcohol abuse, poor sleep quality made a unique contribution of 5.8% of the variance accounted for in level of distress experienced by attenuated psychotic symptoms. Effective treatment of sleep disturbance may reduce the likelihood ofexperiencing attenuated psychotic symptoms and associated distress.", "keywords": ["at-risk mental state", "depressive symptoms", "psychotic symptoms", "sleep disturbance"], "year": 2020, "doi": "10.1111/eip.13020"}
{"id": "32671668", "title": "Outlier detection methods to improve the quality of citizen science data.", "journal": ["International journal of biometeorology", "Int J Biometeorol"], "authors": [["Li", "Jennifer S", "JS", "Department of Renewable Resources, Faculty of Agricultural, Life, and Environmental Sciences, University of Alberta, 751 General Services Building, Edmonton, AB, T6G 2H1, Canada. jsli@ualberta.ca."], ["Hamann", "Andreas", "A", "Department of Renewable Resources, Faculty of Agricultural, Life, and Environmental Sciences, University of Alberta, 751 General Services Building, Edmonton, AB, T6G 2H1, Canada."], ["Beaubien", "Elisabeth", "E", "Department of Renewable Resources, Faculty of Agricultural, Life, and Environmental Sciences, University of Alberta, 751 General Services Building, Edmonton, AB, T6G 2H1, Canada."]], "words": "Citizen science involves public participation in research, usually through volunteer observation and reporting. Data collected by citizen scientists are a valuable resource in many fields of research that require long-term observations at large geographic scales. However, such data may be perceived as less accurate than those collected by trained professionals. Here, we analyze the quality of data from a plant phenology network, which tracks biological response to climate change. We apply five algorithms designed to detect outlier observations or inconsistent observers. These methods rely on different quantitative approaches, including residuals of linear models, correlations among observers, deviations from multivariate clusters, and percentile-based outlier removal. We evaluated these methods by comparing the resulting cleaned datasets in terms of time series means, spatial data coverage, and spatial autocorrelations after outlier removal. Spatial autocorrelations were used to determine the efficacy of outlier removal, as they are expected to increase if outliers and inconsistent observations are successfully removed. All data cleaning methods resulted in better Moran's I autocorrelation statistics, with percentile-based outlier removal and the clustering method showing the greatest improvement. Methods based on residual analysis of linear models had the strongest impact on the final bloom time mean estimates, but were among the weakest based on autocorrelation analysis. Removing entire sets of observations from potentially unreliable observers proved least effective. In conclusion, percentile-based outlier removal emerges as a simple and effective method to improve reliability of citizen science phenology observations.", "keywords": ["Citizen science", "Climate change", "Data cleaning", "Data management", "Outlier detection", "Plant phenology"], "year": 2020, "doi": "10.1007/s00484-020-01968-z"}
{"id": "32671542", "title": "Nine years of mosquito monitoring in Germany, 2011-2019, with an updated inventory of German culicid species.", "journal": ["Parasitology research", "Parasitol. Res."], "authors": [["Werner", "Doreen", "D", "Leibniz Centre for Agricultural Landscape Research, Eberswalder Strasse 84, 15374, Muencheberg, Germany. doreen.werner@zalf.de."], ["Kowalczyk", "Stefan", "S", "Friedrich-Loeffler-Institut, Federal Research Institute for Animal Health, Greifswald, Insel Riems, Germany."], ["Kampen", "Helge", "H", "Friedrich-Loeffler-Institut, Federal Research Institute for Animal Health, Greifswald, Insel Riems, Germany."]], "words": "Before the background of increasingly frequent outbreaks and cases of mosquito-borne diseases in various European countries, Germany recently realised the necessity of updating decade-old data on the occurrence and spatiotemporal distribution of culicid species. Starting in 2011, a mosquito monitoring programme was therefore launched with adult and immature mosquito stages being collected at numerous sites all over Germany both actively by trapping, netting, aspirating and dipping, and passively by the citizen science project 'Mueckenatlas'. Until the end of 2019, about 516,000 mosquito specimens were analysed, with 52 (probably 53) species belonging to seven genera found, including several species not reported for decades due to being extremely rare (Aedes refiki, Anopheles algeriensis, Culex martinii) or local (Culiseta alaskaensis, Cs. glaphyroptera, Cs. ochroptera). In addition to 43 (probably 44 including Cs. subochrea) out of 46 species previously described for Germany, nine species were collected that had never been documented before. These consisted of five species recently established (Ae. albopictus, Ae. japonicus, Ae. koreicus, An. petragnani, Cs. longiareolata), three species probably introduced on one single occasion only and not established (Ae. aegypti, Ae. berlandi, Ae. pulcritarsis), and a newly described cryptic species of the Anopheles maculipennis complex (An. daciae) that had probably always been present but not been differentiated from its siblings. Two species formerly listed for Germany could not be documented (Ae. cyprius, Ae. nigrinus), while presence is likely for another species (Cs. subochrea), which could not be demonstrated in the monitoring programme as it can neither morphologically nor genetically be reliably distinguished from a closely related species (Cs. annulata) in the female sex. While Cs. annulata males were collected in the present programme, this was not the case with Cs. subochrea. In summary, although some species regarded endemic could not be found during the last 9 years, the number of culicid species that must be considered firmly established in Germany has increased to 51 (assuming Cs. subochrea and Ae. nigrinus are still present) due to several newly emerged ones but also to one species (Ae. cyprius) that must be considered extinct after almost a century without documentation. Most likely, introduction and establishment of the new species are a consequence of globalisation and climate warming, as three of them are native to Asia (Ae. albopictus, Ae. japonicus, Ae. koreicus) and three (Ae. albopictus, An. petragnani, Cs. longiareolata) are relatively thermophilic. Another thermophilic species, Uranotaenia unguiculata, which had been described for southwestern Germany in 1994 and had since been found only at the very site of its first detection, was recently documented at additional localities in the northeastern part of the country. As several mosquito species found in Germany are serious pests or potential vectors of disease agents and should be kept under permanent observation or even be controlled immediately on emergence, the German mosquito monitoring programme has recently been institutionalised and perpetuated.", "keywords": ["Climate warming", "Culicidae", "Germany", "Globalisation", "Invasive species", "Inventory", "Mosquito monitoring"], "year": 2020, "doi": "10.1007/s00436-020-06775-4"}
{"id": ["32670605", "31753765", "32126585", "32152527"], "title": "Swab and Send: a citizen science, antibiotic discovery project.", "journal": ["Future science OA", "Future Sci OA"], "authors": [["Roberts", "Adam P", "AP", "Centre for Drugs and Diagnostics & Department of Tropical Disease Biology, Liverpool School of Tropical Medicine, Pembroke Place, Liverpool, L3 5QA, UK."]], "words": "", "keywords": ["antibiotic", "antifungal", "citizen science", "crowdsourcing", "drug discovery"], "year": 2020, "doi": "10.2144/fsoa-2020-0053"}
{"id": "32667035", "title": "Highlights in Medical Entomology, 2019: Familiar Foes and New Frontiers.", "journal": ["Journal of medical entomology", "J. Med. Entomol."], "authors": [["Smith", "Ryan C", "RC", "Department of Entomology, Iowa State University, Ames, IA."]], "words": "The 2019 Entomological Society of America annual meeting was held in St. Louis, Missouri, just blocks away from the iconic Gateway Arch. Representing a 'gateway to the West', this inspired the theme of the Highlights in Medical Entomology to reflect on the accomplishments of the past year as we move into a 'new frontier' of vector biology research. Papers were selected broadly across arthropods that influence public health, focusing on topics ranging from West Nile virus transmission, ticks and tick-borne disease, to advances in genetics and 'big data' studies. This included current perspectives on West Nile virus ecology and epidemiology, which has now been endemic in the United States for 20 yr. Additional topics such as the advantages of citizen science and the importance of scientific communication were also discussed. Together, these papers demonstrate the achievements of the vector community while emphasizing the challenges that we collectively face to reduce the burden of vector-borne disease.", "keywords": ["medical entomology", "vector-borne pathogen"], "year": 2020, "doi": "10.1093/jme/tjaa120"}
{"id": "32658669", "title": "Using citizen science to investigate the spatial-temporal distribution of floating marine litter in the waters around Taiwan.", "journal": ["Marine pollution bulletin", "Mar. Pollut. Bull."], "authors": [["Chiu", "Ching-Chun", "CC", "Institute of Marine Affairs and Resources Management, National Taiwan Ocean University, No. 2, Pei-Ning Road, Keelung 20224, Taiwan."], ["Liao", "Chun-Pei", "CP", "Department of Environmental Biology and Fisheries Science, National Taiwan Ocean University, No. 2, Pei-Ning Road, Keelung 20224, Taiwan."], ["Kuo", "Ting-Chun", "TC", "Institute of Marine Affairs and Resources Management, National Taiwan Ocean University, No. 2, Pei-Ning Road, Keelung 20224, Taiwan."], ["Huang", "Hsiang-Wen", "HW", "Ocean Conservation Administration, Ocean Affairs Council, Institute of Marine Affairs and Resources Management, National Taiwan Ocean University, 7F., No. 25, Chenggong 2nd Rd., Kaohsiung City 80661, Taiwan. Electronic address: julia@ntou.edu.tw."]], "words": "Marine litter is currently one of the most widespread pollutants. However, monitoring the spatial-temporal changes of floating marine litter remains challenging. In this study, with data collected by citizen scientists, we investigated the distribution and density of floating marine litter in the waters around Taiwan. With 40 volunteers surveying 978 transects in 410 cruises from December 2017 to December 2018, the overall survey area was approximately 121.26 km2 (5455 km in length). We found that the mean density of floating marine litter was 90.10 ± 8.60 items/km2 and that the majority was plastic (63.2%). Nearly 70% of the litter was found in 30% of the surveyed area. We also identified hotspots of floating marine litter, which are at the Northwestern and Southeastern regions of Taiwan. Our study highlights the contribution of citizen science to monitor floating marine litter and provides insight into the management of marine litter.", "keywords": ["Citizen science", "Marine litter", "Plastic", "Ship-based surveys"], "year": 2020, "doi": "10.1016/j.marpolbul.2020.111301"}
{"id": ["32655993", "23487768", "23240651", "26985824", "28894157", "21507061", "25646973", "18648661", "20188434", "16701477", "26160945", "30805140", "29379682", "843571", "19586682", "27644140", "32435544", "23092060", "31233521", "25721506", "21199943", "18847444", "31610137", "32029628"], "title": "Using Bumble Bee Watch to investigate the accuracy and perception of bumble bee (Bombus spp.) identification by community scientists.", "journal": ["PeerJ", "PeerJ"], "authors": [["MacPhail", "Victoria J", "VJ", "Faculty of Environmental Studies, York University, Toronto, ON, Canada."], ["Gibson", "Shelby D", "SD", "Department of Biology, York University, Toronto, ON, Canada."], ["Hatfield", "Richard", "R", "The Xerces Society for Invertebrate Conservation, Portland, OR, USA."], ["Colla", "Sheila R", "SR", "Faculty of Environmental Studies, York University, Toronto, ON, Canada."]], "words": "Community science programs provide an opportunity to gather scientific data to inform conservation policy and management. This study examines the accuracy of community science identifications submitted to the North American Bumble Bee Watch program on a per species level and as compared to each species' conservation status, as well as users (members of the public) and experts (those with expertise in the field of bumble bee biology) perceived ease of species identification. Photos of bumble bees (Hymenoptera: Apidae: Bombus) are submitted to the program by users and verified (species name corrected or assigned as necessary) by an expert. Over 22,000 records from over 4,900 users were used in the analyses. Accuracy was measured in two ways: percent agreement (percent of all records submitted correctly by users) and veracity (percent of all verified records submitted correctly by the users). Users generally perceived it harder to identify species than experts. User perceptions were not significantly different from the observed percent agreement or veracity, while expert perceptions were significantly different (overly optimistic) from the observed percent agreement but not the veracity. We compared user submitted names to final expert verified names and found that, for all species combined, the average percent agreement was 53.20% while the average veracity was 55.86%. There was a wide range in percent agreement values per species, although sample size and the role of chance did affect some species agreements. As the conservation status of species increased to higher levels of extinction risk, species were increasingly more likely to have a lower percent agreement but higher levels of veracity than species of least concern. For each species name submitted, the number of different species verified by experts varied from 1 to 32. Future research may investigate which factors relate to success in user identification through community science. These findings could play a role in informing the design of community science programs in the future, including for use in long-term and national-level monitoring of wild pollinators.", "keywords": ["Accuracy", "Bombus", "Bumble Bee Watch", "Bumble bees", "Citizen science", "Citizen scientist", "Community science", "Expert verification", "Identification", "Perception of ease of identification"], "year": 2020, "doi": "10.7717/peerj.9412"}
{"id": "32652792", "title": "Visual snow syndrome: is it normal or a disorder - and what to do with patients?", "journal": ["European journal of neurology", "Eur. J. Neurol."], "authors": [["Schankin", "Christoph J", "CJ", "Department of Neurology, Inselspital, University Hospital Bern, University of Bern, Bern, Switzerland."], ["Puledda", "Francesca", "F", "Headache Group, Department of Basic and Clinical Neuroscience, Institute of Psychiatry, Psychology & Neuroscience, King's College London, United Kingdom."], ["Goadsby", "Peter J", "PJ", "Headache Group, Department of Basic and Clinical Neuroscience, Institute of Psychiatry, Psychology & Neuroscience, King's College London, United Kingdom."]], "words": "Recently in the journal, epidemiological data are presented on visual snow syndrome (VSS) using a crowdsourcing online platform [1]. The authors applied criteria for VSS to a sample of people matched for age, sex, and ethnicity to United Kingdom census data. Further, they assessed frequent headache lasting longer than 4 hours, which was interpreted as migraine, and neurological symptoms during headache, interpreted as aura.", "keywords": [], "year": 2020, "doi": "10.1111/ene.14436"}
{"id": "32650646", "title": "Speeded reasoning moderates the inverse relationship between autistic traits and emotion recognition.", "journal": ["Autism : the international journal of research and practice", "Autism"], "authors": [["Bertrams", "Alex", "A", "University of Bern, Switzerland."], ["Schlegel", "Katja", "K", "University of Bern, Switzerland."]], "words": "Autistic people typically have difficulty recognizing other people's emotions and to process nonverbal cues in an automatic, intuitive fashion. This usually also applies to people who-regardless of an official diagnosis of autism-achieve high values in autism questionnaires. However, some autistic people do not seem to have any problems with emotion recognition. One explanation may be that these individuals are able to compensate for their lack of intuitive or automatic processing through a quick conscious and deliberate analysis of the emotional cues in faces, voices, and body movements. On these grounds, we assumed that the higher autistic people's ability to reason quickly (i.e. to make quick logical inferences), the fewer problems they should have with determining other people's emotions. In our study, we asked workers on the crowdsourcing marketplace MTurk to complete a questionnaire about their autistic traits, to perform emotion recognition tests, and to complete a test of the ability to reason under time constraints. In our sample of 217 people, we found the expected pattern. Overall, those who had higher values in the autism questionnaire scored lower in the emotion recognition tests. However, when reasoning ability was taken into account, a more nuanced picture emerged: participants with high values both on the autism questionnaire and on the reasoning test recognized emotions as well as individuals with low autistic traits. Our results suggest that fast analytic information processing may help autistic people to compensate problems in recognizing others' emotions.", "keywords": ["autism", "autistic traits", "emotion recognition", "intuition", "reasoning"], "year": 2020, "doi": "10.1177/1362361320937090"}
{"id": "32650415", "title": "Adapting Citizen Science to Improve Health in an Occupational Setting: Preliminary Results of a Qualitative Study.", "journal": ["International journal of environmental research and public health", "Int J Environ Res Public Health"], "authors": [["van den Berge", "Mandy", "M", "Department of Public and Occupational Health, Amsterdam Public Health Research Institute, Amsterdam UMC, Vrije Universiteit Amsterdam, 1081 BT Amsterdam, The Netherlands."], ["Hulsegge", "Gerben", "G", "Department of Public and Occupational Health, Amsterdam Public Health Research Institute, Amsterdam UMC, Vrije Universiteit Amsterdam, 1081 BT Amsterdam, The Netherlands."], ["van der Molen", "Henk F", "HF", "Department of Public and Occupational Health, Amsterdam Public Health Research Institute, Coronel Institute of Occupational Health, Netherlands Center for Occupational Diseases, Amsterdam UMC, University of Amsterdam, 1100 DD Amsterdam, The Netherlands."], ["Proper", "Karin I", "KI", "Department of Public and Occupational Health, Amsterdam Public Health Research Institute, Amsterdam UMC, Vrije Universiteit Amsterdam, 1081 BT Amsterdam, The Netherlands."], ["Pasman", "H Roeline W", "HRW", "Department of Public and Occupational Health, Amsterdam Public Health Research Institute, Amsterdam UMC, Vrije Universiteit Amsterdam, 1081 BT Amsterdam, The Netherlands."], ["den Broeder", "Lea", "L", "Centre for Nutrition, Prevention and Health Services, National Institute for Public Health and the Environment, 3721 MA Bilthoven, The Netherlands."], ["Tamminga", "Sietske J", "SJ", "Department of Public and Occupational Health, Amsterdam Public Health Research Institute, Coronel Institute of Occupational Health, Netherlands Center for Occupational Diseases, Amsterdam UMC, University of Amsterdam, 1100 DD Amsterdam, The Netherlands."], ["Hulshof", "Carel T J", "CTJ", "Department of Public and Occupational Health, Amsterdam Public Health Research Institute, Coronel Institute of Occupational Health, Netherlands Center for Occupational Diseases, Amsterdam UMC, University of Amsterdam, 1100 DD Amsterdam, The Netherlands."], ["van der Beek", "Allard J", "AJ", "Department of Public and Occupational Health, Amsterdam Public Health Research Institute, Amsterdam UMC, Vrije Universiteit Amsterdam, 1081 BT Amsterdam, The Netherlands."]], "words": "Health interventions often do not reach blue-collar workers. Citizen science engages target groups in the design and execution of health interventions, but has not yet been applied in an occupational setting. This preliminary study determines barriers and facilitators and feasible elements for citizen science to improve the health of blue-collar workers. The study was conducted in a terminal and construction company by performing semi-structured interviews and focus groups with employees, company management and experts. Interviews and focus groups were analyzed using thematic content analysis and the elements were pilot tested. Workers considered work pressure, work location and several personal factors as barriers for citizen science at the worksite, and (lack of) social support and (negative) social culture both as barriers and facilitators. Citizen science to improve health at the worksite may include three elements: (1) knowledge and skills, (2) social support and social culture, and (3) awareness about lifestyle behaviors. Strategies to implement these elements may be company specific. This study provides relevant indications on feasible elements and strategies for citizen science to improve health at the worksite. Further studies on the feasibility of citizen science in other settings, including a larger and more heterogeneous sample of blue-collar workers, are necessary.", "keywords": ["blue-collar workers", "citizen science", "unhealthy lifestyle", "worksite health promotion"], "year": 2020, "doi": "10.3390/ijerph17144917"}
{"id": ["32649722", "26346340", "25588628", "28894157", "17536703", "26888913", "26152518", "10740279", "29513689", "20532234", "31249044", "23029262", "27916802", "28369087", "27146100", "20534543", "24349190", "29435230", "17673331", "31594500", "21556137", "21342267", "26696766", "27055078", "10694957", "27698460", "20188434", "28524117", "25800171", "19586682", "22297138", "32029599"], "title": "Dispersal patterns of an introduced wild bee, Megachile sculpturalis Smith, 1853 (Hymenoptera: Megachilidae) in European alpine countries.", "journal": ["PloS one", "PLoS ONE"], "authors": [["Lanner", "Julia", "J", "Institute for Integrative Nature Conservation Research, University of Natural Resources and Life Sciences Vienna (BOKU), Vienna, Austria."], ["Huchler", "Katharina", "K", "Institute for Integrative Nature Conservation Research, University of Natural Resources and Life Sciences Vienna (BOKU), Vienna, Austria."], ["Pachinger", "Bärbel", "B", "Institute for Integrative Nature Conservation Research, University of Natural Resources and Life Sciences Vienna (BOKU), Vienna, Austria."], ["Sedivy", "Claudio", "C", "Wildbiene + Partner AG, Zürich, Austria."], ["Meimberg", "Harald", "H", "Institute for Integrative Nature Conservation Research, University of Natural Resources and Life Sciences Vienna (BOKU), Vienna, Austria."]], "words": "Biodiversity monitoring programs are the baseline of species abundancy studies, which in case of introduced species are especially critical. Megachile sculpturalis Smith, 1853 native to Eastern-Asia, constitutes the first ever recorded wild bee species accidently introduced in Europe. Since its first discovery in 2008, M. sculpturalis has been spreading across the continent. By initiating a citizen science monitoring program, we aimed to investigate the occurrence pattern of M. sculpturalis. Within only two years after starting the project, 111 new reports from Switzerland, Liechtenstein and Austria were recorded. Comparably to other European countries, the population progressed remarkably fast from year to year expanding its area geographically but also ecologically by increasing its altitudinal range. The distribution pattern indicates human assisted jump-dispersal travelling on the major traffic routes of central Europe.", "keywords": [], "year": 2020, "doi": "10.1371/journal.pone.0236042"}
{"id": ["32647492", "28871212", "11477521", "27333205", "29143775", "24950062", "29683219", "30563344", "28867868", "30045568", "26182845", "20502493", "15213705", "20339526", "8179653", "30551059", "10939216", "30730252", "17638927", "22194192", "23676262", "28012666", "29688714"], "title": "One Year Evaluation of Three Low-Cost PM2.5 Monitors.", "journal": ["Atmospheric environment (Oxford, England : 1994)", "Atmos Environ (1994)"], "authors": [["Zamora", "Misti Levy", "ML", "Department of Environmental Health and Engineering, Johns Hopkins Bloomberg School of Public Health, 615 N. Wolfe St., Baltimore, Maryland 21205."], ["Rice", "Jessica", "J", "Department of Pediatrics, Pediatric Pulmonology, Johns Hopkins University School of Medicine, Baltimore, MD."], ["Koehler", "Kirsten", "K", "Department of Environmental Health and Engineering, Johns Hopkins Bloomberg School of Public Health, 615 N. Wolfe St., Baltimore, Maryland 21205."]], "words": "The availability of low-cost monitors marketed for use in homes has increased rapidly over the past few years due to the advancement of sensing technologies, increased awareness of urban pollution, and the rise of citizen science. The user-friendly packages can make them appealing for use in research grade indoor exposure assessments, but a rigorous scientific evaluation has not been conducted for many monitors on the open market, which leads to uncertainty about the validity of the data. Furthermore, many previous sensor studies were conducted for a relatively short period of time, which may not capture the changes this type of instrument may exhibit over time (known as sensor aging). We evaluated three monitors (AirVisual Pro, Speck, and AirThinx) in an occupied, non-smoking residence over a 12-month period in order to assess the sensors, the built-in calibrations, and the need for additional data to achieve high accuracy for long deployments. Two units of each type of monitor were evaluated in order to assess the precision between units, and a personal DataRAM (pDR-1200) with a filter was placed in the home for about 20% of the sampling period (e.g., about a week each month) to evaluate the accuracy over time. The average PM2.5 mass concentration from the periods of colocation with the pDR were 5.31 μg/m3 for the gravimetric-corrected pDR (hereafter pDR-corrected), 5.11 and 5.03 μg/m3 for the AirVisual Pro units, 13.58 and 22.68 μg/m3 for the Speck units, and 7.56 and 7.57 μg/m3 for the AirThinx units. The AirVisual Pros exhibited the best accuracy compared to the filter at about 86%, which was slightly better than the nephelometric component of the pDR compared to the filter weight (84%). The accuracies of the Speck (-174 and -405%) and AirThinx (42 and 40%) monitors were much lower. When the 1-minute averaged PM2.5 mass concentrations were categorized by air quality index (AQI), the pDR-corrected matched the AirVisual Pro, Speck, and AirThinx bins about 97, 40, and 87% of the time, respectively. The Pearson correlation coefficients (R2) between the unit pairs and the pDR were 0.90/0.90, 0.50/0.27, and 0.92/0.93 for the AirVisual Pro, Speck, and AirThinx units, respectively. The R2 between units of the same type were 0.99, 0.17, and 1.00 for the AirVisual Pro, Speck, and AirThinx, respectively. All of the monitors could achieve better accuracy by adding filter corrections and post-processing to correct for known biases in addition to the manufacturer's correction routine. Monthly calibrations yielded the highest accuracies, but nearly as high of accuracies could be achieved with only one or two calibrations for the Air Visual Pro and the AirThinx for many applications. In general, this type of new low-cost monitor shows exciting potential for use in scientific research. However, only one of the three monitors exhibited high accuracy (within 20% of the true mass concentration) without any post processing or additional measurements, so an evaluation of each monitor is essential before the data can be used to confidently evaluate residential exposures.", "keywords": ["AirThinx", "AirVisual Pro", "Indoor Air", "Indoor Exposures", "Low-cost sensors", "PM2.5", "Pollution", "Speck"], "year": 2020, "doi": "10.1016/j.atmosenv.2020.117615"}
{"id": "32646426", "title": "A benchmark dataset and case study for Chinese medical question intent classification.", "journal": ["BMC medical informatics and decision making", "BMC Med Inform Decis Mak"], "authors": [["Chen", "Nan", "N", "Inner Mongolia Key Laboratory of Mongolian Information Processing Technology, College of Computer Science, Inner Mongolia Univeristy, University West Road, Hohhot, China."], ["Su", "Xiangdong", "X", "Inner Mongolia Key Laboratory of Mongolian Information Processing Technology, College of Computer Science, Inner Mongolia Univeristy, University West Road, Hohhot, China. cssxd@imu.edu.cn."], ["Liu", "Tongyang", "T", "Inner Mongolia Key Laboratory of Mongolian Information Processing Technology, College of Computer Science, Inner Mongolia Univeristy, University West Road, Hohhot, China."], ["Hao", "Qizhi", "Q", "Inner Mongolia Key Laboratory of Mongolian Information Processing Technology, College of Computer Science, Inner Mongolia Univeristy, University West Road, Hohhot, China."], ["Wei", "Ming", "M", "Inner Mongolia Key Laboratory of Mongolian Information Processing Technology, College of Computer Science, Inner Mongolia Univeristy, University West Road, Hohhot, China."]], "words": "To provide satisfying answers, medical QA system has to understand the intentions of the users' questions precisely. For medical intent classification, it requires high-quality datasets to train a deep-learning approach in a supervised way. Currently, there is no public dataset for Chinese medical intent classification, and the datasets of other fields are not applicable to the medical QA system. To solve this problem, we construct a Chinese medical intent dataset (CMID) using the questions from medical QA websites. On this basis, we compare four intent classification models on CMID using a case study. The questions in CMID are obtained from several medical QA websites. The intent annotation standard is developed by the medical experts, which includes four types and 36 subtypes of users' intents. Besides the intent label, CMID also provides two types of additional information, including word segmentation and named entity. We use the crowdsourcing way to annotate the intent information for each Chinese medical question. Word segmentation and named entities are obtained using the Jieba and a well-trained Lattice-LSTM model. We loaded a Chinese medical dictionary consisting of 530,000 for word segmentation to obtain a more accurate result. We also select four popular deep learning-based models and compare their performances of intent classification on CMID. The final CMID contains 12,000 Chinese medical questions and is organized in JSON format. Each question is labeled the intention, word segmentation, and named entity information. The information about question length, number of entities, and are also detailed analyzed. Among Fast Text, TextCNN, TextRNN, and TextGCN, Fast Text and TextCNN models have achieved the best results in four types and 36 subtypes intent classification, respectively. In this work, we provide a dataset for Chinese medical intent classification, which can be used in medical QA and related fields. We performed an intent classification task on the CMID. In addition, we also did some analysis on the content of the dataset.", "keywords": ["Dataset", "Intent classification", "Name entity recognition", "Word segmentation"], "year": 2020, "doi": "10.1186/s12911-020-1122-3"}
{"id": ["32639992", "27919556", "28686952", "19016822", "31357212", "30022286"], "title": "Actions, indicators, and outputs in urban biodiversity plans: A multinational analysis of city practice.", "journal": ["PloS one", "PLoS ONE"], "authors": [["Pierce", "Jennifer Rae", "JR", "Urban Biodiversity Hub, Vancouver, BC, Canada."], ["Barton", "Melissa A", "MA", "Urban Biodiversity Hub, Vancouver, BC, Canada."], ["Tan", "Mika Mei Jia", "MMJ", "Urban Biodiversity Hub, Vancouver, BC, Canada."], ["Oertel", "Ginevra", "G", "Urban Biodiversity Hub, Vancouver, BC, Canada."], ["Halder", "Michael D", "MD", "Urban Biodiversity Hub, Vancouver, BC, Canada."], ["Lopez-Guijosa", "Pablo Arturo", "PA", "Urban Biodiversity Hub, Vancouver, BC, Canada."], ["Nuttall", "Rohan", "R", "Department of Computing Science, University of Alberta, Edmonton, AB, Canada."]], "words": "Urban biodiversity offers important benefits to residents and may be crucial to reaching global biodiversity conservation targets, but little research has been conducted on how cities actually plan for biodiversity. In this study, we conducted a mixed methods content analysis of biodiversity plans by 39 cities around the world to determine whether they measured their actions, how they did so (via quantitative indicators and qualitative outputs), and what topics these actions and measures covered. We based our analytical framework on the Singapore Index on Cities' Biodiversity (also known as the City Biodiversity Index), a widely applied 23-indicator index that helps cities track their progress in biodiversity planning. The Singapore Index groups its indicators into the following three core components: native biodiversity, ecosystem services, and governance and management. For actions and measures not classifiable by the Singapore Index, we inductively derived additional categories. Across all plans, we identified 2,231 actions, 346 indicators, and 444 outputs. We found that all of the plans included actions, while 82% included measures (67% included indicators and 72% included outputs). Only 29% of actions were associated with a measure. Overall, the plans covered all of the categories in the Singapore Index, particularly within the core components of native biodiversity and governance and management, though some plans had a narrower focus. The 20 additional urban biodiversity topics that were not covered by the Singapore Index framework included socioeconomic considerations, data collection, genetic diversity, urban agriculture and forestry, green infrastructure, human-wildlife conflicts, indigenous concerns, and citizen science. Indicators were the most common measures for native biodiversity and ecosystem service topics, while outputs were the most common measures for governance and management. Our results may inform the revision and development of urban biodiversity indicators in the post-2020 framework and of other initiatives that guide cities in contributing to local and global biodiversity goals.", "keywords": [], "year": 2020, "doi": "10.1371/journal.pone.0235773"}
{"id": "32639475", "title": "Fathers of Children With Congenital Heart Disease: Sources of Stress and Opportunities for Intervention.", "journal": ["Pediatric critical care medicine : a journal of the Society of Critical Care Medicine and the World Federation of Pediatric Intensive and Critical Care Societies", "Pediatr Crit Care Med"], "authors": [["Hoffman", "Michael F", "MF", "Division of Behavioral Health, Department of Pediatrics, Nemours/Alfred I. duPont Hospital for Children, Wilmington, DE."], ["Karpyn", "Allison", "A", "Center for Research in Education and Social Policy, Department of Human Development and Family Sciences, University of Delaware, Newark, DE."], ["Christofferson", "Jennifer", "J", "Center for Healthcare Delivery Science, Nemours/Alfred I DuPont Hospital for Children, Wilmington, DE."], ["Neely", "Trent", "T", "Brothers by Heart/Sisters by Heart, El Segundo, CA."], ["McWhorter", "Linda G", "LG", "Division of Behavioral Health, Department of Pediatrics, Nemours/Alfred I. duPont Hospital for Children, Wilmington, DE."], ["Demianczyk", "Abigail C", "AC", "Cardiac Center, Division of Cardiology, Children's Hospital of Philadelphia, Philadelphia, PA."], ["James Mslis", "Richard", "R", "Mended Little Hearts of Delaware, Wilmington, DE."], ["Hafer", "Jason", "J", "Mended Little Hearts of Delaware, Wilmington, DE."], ["Kazak", "Anne E", "AE", "Center for Healthcare Delivery Science, Nemours/Alfred I DuPont Hospital for Children, Wilmington, DE."], ["Sood", "Erica", "E", "Division of Behavioral Health, Department of Pediatrics, Nemours/Alfred I. duPont Hospital for Children, Wilmington, DE."]], "words": "To examine sources of stress for fathers of children with congenital heart disease and opportunities for intervention to prevent or reduce paternal mental health problems. Qualitative study using online crowdsourcing, an innovative research methodology to create an online community to serve as a research sample. Yammer, an online social networking site. Geographically diverse sample of 70 parents (25 fathers and 45 mothers) of young children with congenital heart disease. Participants joined a private group on Yammer and responded to 37 open-ended study questions over a 6-month period. Qualitative data were coded and analyzed using an iterative process, and themes regarding sources of stress for fathers of children with congenital heart disease and opportunities for intervention were identified. Four broad themes regarding sources of stress for fathers of children with congenital heart disease emerged from the qualitative data from both mothers and fathers: societal expectations for fatherhood and standards of masculinity, balancing work and family responsibilities, feeling overlooked as a partner in care, and lack of father supports. To begin to address these sources of stress, participants recommended that care teams acknowledge and normalize the impact of congenital heart disease on fathers, provide support for balancing work and family responsibilities, recognize and promote father knowledge and engagement, and provide formal and informal supports for fathers of children with congential heart disease. Fathers of children with congenital heart disease experience unique sources of stress in the absence of targeted interventions to meet their needs. Care teams play an important role in acknowledging the experiences of fathers and including and engaging fathers in care.", "keywords": [], "year": 2020, "doi": "10.1097/PCC.0000000000002388"}
{"id": ["32638223", "22455412", "18301411", "31997371", "28726797", "29296775", "26676102", "24388724", "30109481", "30443930", "28522957", "26293646", "20395418", "28162854", "32212178", "29876724", "19845719"], "title": "Clinical Characteristics of 18 Patients with Psoriasis and Multiple Myeloma Identified Through Digital Health Crowdsourcing.", "journal": ["Dermatology and therapy", "Dermatol Ther (Heidelb)"], "authors": [["Jin", "Joy Q", "JQ", "School of Medicine, University of California San Francisco, San Francisco, USA."], ["Ahlstrom", "Jenny M", "JM", "Myeloma Crowd, CrowdCare Foundation, Lehi, UT, USA."], ["Sweeney", "Nathan W", "NW", "Myeloma Crowd, CrowdCare Foundation, Lehi, UT, USA."], ["Liao", "Wilson", "W", "Department of Dermatology, University of California San Francisco, San Francisco, USA. Wilson.Liao@ucsf.edu."]], "words": "Psoriasis is a skin condition that affects over 100 million people worldwide, while multiple myeloma (MM) accounts for 10% of all hematologic malignancies in the US. There has been limited research on the intersection of psoriasis and MM, and clinicians often face difficult decisions in treating patients diagnosed with both conditions. For instance, the management of psoriasis with systemic immunotherapies in MM patients can be challenging because of concern about immunosuppression and possible worsening of MM. Online crowdsourcing platforms have recently become innovative tools that can actively empower patients in scientific research by enabling the contribution of health data. One such platform, HealthTree®, helps MM patients find optimal myeloma treatments and has registered > 6000 patients, many of whom have uploaded medical records and genetic profiles. By taking advantage of patient health data available on HealthTree, researchers can gain a greater understanding of the clinical characteristics and treatment responses of patients diagnosed with psoriasis and MM. In this case series, we first report a psoriasis and MM patient treated with the IL-17 inhibitor ixekizumab who demonstrated a temporary, 2-month improvement in MM biomarkers (M-protein, kappa, and kappa:lambda ratio). We then report on the clinical characteristics of 18 patients with verified profiles on HealthTree indicating concurrent psoriasis and MM conditions. We surveyed gender, age, psoriasis type, psoriasis treatment history, myeloma type, myeloma genetic features, and myeloma association with bone damage, hypercalcemia, or osteopenia. Four patients were treated with systemic immunomodulators for psoriasis, with responses suggesting that these therapies did not worsen MM progression. Our results validate crowdsourcing as a way to assess patient demographics and treatment responses for use in dermatology research. We examine the demographics of patients diagnosed with psoriasis and MM and investigate the use of systemic immunomodulators for treatment of psoriasis in MM patients.", "keywords": ["Crowdsource", "HealthTree", "IL-17", "Ixekizumab", "Multiple myeloma", "Patient empowerment", "Psoriasis", "Systemic therapy"], "year": 2020, "doi": "10.1007/s13555-020-00416-5"}
{"id": "32634875", "title": "SciBabel: a system for crowd-sourced validation of automatic translations of scientific texts.", "journal": ["Genomics & informatics", "Genomics Inform"], "authors": [["Soares", "Felipe", "F", "Computer Science Department, University of Sheffield, Sheffield, UK."], ["Rebechi", "Rozane", "R", "Instituto de Letras, Universidade Federal do Rio Grande do Sul, Porto Alegre, Brazil."], ["Stevenson", "Mark", "M", "Computer Science Department, University of Sheffield, Sheffield, UK."]], "words": "Scientific research is mostly published in English, regardless of the researcher's nationality. However, this growing practice impairs or hinders the comprehension of professionals who depend on the results of these studies to provide adequate care for their patients. We suggest that machine translation (MT) can be used as a way of providing useful translation for biomedical articles, even though the translation itself may not be fluent. To tackle possible mistranslation that can harm a patient, we resort to crowd-sourced validation of translations. We developed a prototype of MT validation and edition, where users can vote for that translation as valid, or suggest modifications (i.e., post-editing the MT). A glossary match system is also included, aiming at terminology consistency.", "keywords": ["PubMed", "crowdsourcing", "linguistics", "machine translation", "medical informatics applications"], "year": 2020, "doi": "10.5808/GI.2020.18.2.e21"}
{"id": "32633494", "title": "A National-Scale Assessment of Mercury Bioaccumulation in United States National Parks Using Dragonfly Larvae As Biosentinels through a Citizen-Science Framework.", "journal": ["Environmental science & technology", "Environ. Sci. Technol."], "authors": [["Eagles-Smith", "Collin A", "CA", "United States Geological Survey, Forest and Rangeland Ecosystem Science Center, Corvallis, Oregon 97330, United States."], ["Willacker", "James J", "JJ", "United States Geological Survey, Forest and Rangeland Ecosystem Science Center, Corvallis, Oregon 97330, United States."], ["Nelson", "Sarah J", "SJ", "School of Forest Resources, University of Maine, Orono, Maine 04469, United States."], ["Flanagan Pritz", "Colleen M", "CM", "National Park Service, Air Resources Division, National Resource, Stewardship and Science Directorate, Lakewood, Colorado 80228, United States."], ["Krabbenhoft", "David P", "DP", "United States Geological Survey, Upper Midwest Water Science Center, Middleton, Wisconsin 53562, United States."], ["Chen", "Celia Y", "CY", "Department of Biological Sciences, Dartmouth College, Hanover, New Hampshire 03755, United States."], ["Ackerman", "Joshua T", "JT", "United States Geological Survey, Western Ecological Research Center, Dixon, California 95620, United States."], ["Grant", "Evan H Campbell", "EHC", "United States Geological Survey, Patuxent Wildlife Research Center, Turners Falls, Massachussetts 01376, United States."], ["Pilliod", "David S", "DS", "United States Geological Survey, Forest and Rangeland Ecosystem Science Center, Boise, Idaho 83706, United States."]], "words": "We conducted a national-scale assessment of mercury (Hg) bioaccumulation in aquatic ecosystems, using dragonfly larvae as biosentinels, by developing a citizen-science network to facilitate biological sampling. Implementing a carefully designed sampling methodology for citizen scientists, we developed an effective framework for a landscape-level inquiry that might otherwise be resource limited. We assessed the variation in dragonfly Hg concentrations across >450 sites spanning 100 United States National Park Service units and examined intrinsic and extrinsic factors associated with the variation in Hg concentrations. Mercury concentrations ranged between 10.4 and 1411 ng/g dry weight across sites and varied among habitat types. Dragonfly total Hg (THg) concentrations were up to 1.8-fold higher in lotic habitats than in lentic habitats and 37% higher in waterbodies with abundant wetlands along their margins than those without wetlands. Mercury concentrations in dragonflies differed among families but were correlated (r2 > 0.80) with each other, enabling adjustment to a consistent family to facilitate spatial comparisons among sampling units. Dragonfly THg concentrations were positively correlated with THg concentrations in both fish and amphibians from the same locations, indicating that dragonfly larvae are effective indicators of Hg bioavailability in aquatic food webs. We used these relationships to develop an integrated impairment index of Hg risk to aquatic ecosytems and found that 12% of site-years exceeded high or severe benchmarks of fish, wildlife, or human health risk. Collectively, this continental-scale study demonstrates the utility of dragonfly larvae for estimating the potential mercury risk to fish and wildlife in aquatic ecosystems and provides a framework for engaging citizen science as a component of landscape Hg monitoring programs.", "keywords": [], "year": 2020, "doi": "10.1021/acs.est.0c01255"}
{"id": "32629811", "title": "Flowers in Conservation Reserve Program (CRP) Pollinator Plantings and the Upper Midwest Agricultural Landscape Supporting Honey Bees.", "journal": ["Insects", "Insects"], "authors": [["McMinn-Sauder", "Harper", "H", "Department of Entomology, The Ohio State University, Columbus, OH 43210, USA."], ["Richardson", "Rodney", "R", "Department of Entomology, The Ohio State University, Columbus, OH 43210, USA."], ["Eaton", "Tyler", "T", "Department of Entomology, The Ohio State University, Columbus, OH 43210, USA."], ["Smith", "Mike", "M", "Conservation Technology Information Center, West Lafayette, IN 47906, USA."], ["Johnson", "Reed", "R", "Department of Entomology, The Ohio State University, Columbus, OH 43210, USA."]], "words": "A present goal of the Conservation Reserve Program (CRP) is to manage land in agricultural landscapes to increase pollinator abundance and diversity. CP42, or the pollinator seed mix, is planted and managed to support foraging pollinators with blooming flowers present at all points in the foraging season. This high-quality habitat provides an excellent opportunity to study honey bee nutrition and determine whether honey bees located near CRP sites use known resources included in planting seed mixes. This study aims to highlight the primary sources of honey bee forage in the northern Midwest as well as to assess honey bee utilization of the floral resources provided by the pollinator seed mix used for CRP plantings. We received pollen samples collected using pollen traps by beekeepers in Ohio, South Dakota, Indiana, Illinois, and Michigan. Metabarcoding methods were used to identify and quantify pollen collected at different points in the season. The results indicate that honey bees frequently used major mass flowering resources such as Glycine, Trifolium, and Symphiotrichum throughout the season. In addition, flowers included in the CRP pollinator seed mix were used modestly. These results have implications for pollinator seed mix design.", "keywords": ["Apis mellifera", "CP42", "DNA metabarcoding", "Glycine", "Symphiotrichum", "Trifolium", "citizen science", "pollen"], "year": 2020, "doi": "10.3390/insects11070405"}
{"id": "32629533", "title": "A citizen-science approach reveals long-term social network structure in an urban parrot, Cacatua galerita.", "journal": ["The Journal of animal ecology", "J Anim Ecol"], "authors": [["Aplin", "L M", "LM", "Cognitive and Cultural Ecology Research Group, Max Planck Institute of Animal Behavior, Radolfzell, Germany."], ["Major", "R E", "RE", "Australian Museum Research Institute, Australian Museum, Sydney, NSW, Australia."], ["Davis", "A", "A", "School of Life and Environmental Sciences, The University of Sydney, Camperdown, NSW, Australia."], ["Martin", "J M", "JM", "Centre for Ecosystem Science, School of Biological, Earth and Environmental Sciences, UNSW, Sydney, NSW, 2052, Australia."]], "words": "Parrots are often referenced in discussions of social and cognitive complexity, yet relatively little is known of their social organisation in the wild. In particular, the presence of long-lasting social ties has been highlighted as a hallmark of social complexity, however the presence of such ties can be masked in fission-fusion systems like that exhibited by most parrot species. Social network analysis has the potential to elucidate such multi-level dynamics. While most parrot species are tropical canopy dwellers, a subset have successfully colonised urban habitats, where they are often the focus of much public interest. Our study takes advantage of this to use citizen-science to collect observations of wing-tagged sulphur-crested cockatoos in central Sydney and record their social associations over multiple years. Using a specifically designed mobile phone application \"Wingtags\", we collected over >27,000 citizen-science reports of wing-tagged cockatoos, and built social networks from spatial-temporal co-occurrences in observations for 130 tagged birds. To validate this novel methodology, we GPS-tagged a subset of wing-tagged birds and compared networks built from both data collection methods. We then examined correlates of social network structure before exploring the temporal dynamics of network structure and social associations. Social networks constructed from GPS data and citizen science data were highly correlated, suggesting that this novel methodology is robust. Network structure exhibited little seasonal variability and was largely driven by roost site choice; however, individuals also showed a surprising degree of mixing between roosts in their foraging associations. Finally, within this larger fission-fusion system, individuals tended to maintain specific social ties for long periods of time. There was an effect of age on these temporal dynamics, with aging individuals increasing both social stability and longevity of associations. Our findings highlight the utility of citizen-science to measure social networks in urban species, and add to the evidence that long-lasting social associations can persist in fission-fusion social systems such as those observed in wild sulphur-crested cockatoos.", "keywords": ["\nCacatua galerita\n", "Citizen science", "GPS tracking", "Parrot", "Social complexity", "Social network analysis", "Social stability", "Urban ecology"], "year": 2020, "doi": "10.1111/1365-2656.13295"}
{"id": "32629456", "title": "Toward dynamic phenotypes and the scalable measurement of human behavior.", "journal": ["Neuropsychopharmacology : official publication of the American College of Neuropsychopharmacology", "Neuropsychopharmacology"], "authors": [["Germine", "Laura", "L", "Institute for Technology in Psychiatry, McLean Hospital, Belmont, MA, USA. lgermine@mclean.harvard.edu."], ["Strong", "Roger W", "RW", "Institute for Technology in Psychiatry, McLean Hospital, Belmont, MA, USA."], ["Singh", "Shifali", "S", "Institute for Technology in Psychiatry, McLean Hospital, Belmont, MA, USA."], ["Sliwinski", "Martin J", "MJ", "Center for Healthy Aging, Pennsylvania State University, State College, PA, USA."]], "words": "Precision psychiatry demands the rapid, efficient, and temporally dense collection of large scale and multi-omic data across diverse samples, for better diagnosis and treatment of dynamic clinical phenomena. To achieve this, we need approaches for measuring behavior that are readily scalable, both across participants and over time. Efforts to quantify behavior at scale are impeded by the fact that our methods for measuring human behavior are typically developed and validated for single time-point assessment, in highly controlled settings, and with relatively homogeneous samples. As a result, when taken to scale, these measures often suffer from poor reliability, generalizability, and participant engagement. In this review, we attempt to bridge the gap between gold standard behavioral measurements in the lab or clinic and the large-scale, high frequency assessments needed for precision psychiatry. To do this, we introduce and integrate two frameworks for the translation and validation of behavioral measurements. First, borrowing principles from computer science, we lay out an approach for iterative task development that can optimize behavioral measures based on psychometric, accessibility, and engagement criteria. Second, we advocate for a participatory research framework (e.g., citizen science) that can accelerate task development as well as make large-scale behavioral research more equitable and feasible. Finally, we suggest opportunities enabled by scalable behavioral research to move beyond single time-point assessment and toward dynamic models of behavior that more closely match clinical phenomena.", "keywords": [], "year": 2020, "doi": "10.1038/s41386-020-0757-1"}
{"id": "32628114", "title": "Medical Student Utilization of a Novel Web-Based Platform (Psy-Q) for Question-Based Learning in Psychiatry: Pilot Questionnaire Study.", "journal": ["JMIR medical education", "JMIR Med Educ"], "authors": [["Torous", "John", "J", "Beth Israel Deaconess Medical Center, Boston, MA, United States."], ["Nakamura", "Zev", "Z", "University of North Carolina, Chapel Hill, NC, United States."], ["Rosen", "Jordan", "J", "Yale School of Medicine, New Haven, CT, United States."], ["Ho", "Pochu", "P", "Yale School of Medicine, New Haven, CT, United States."], ["Pelic", "Christine", "C", "Ralph H Johnson Veterans Administration Medical Center, Charleston, SC, United States."], ["Kao", "Larkin Elderon", "LE", "Boston University School of Medicine, Boston, MA, United States."], ["Kasick", "David", "D", "Ohio State University Wexner Medical Center, Columbus, OH, United States."], ["Witowsky", "Joseph", "J", "Beth Israel Deaconess Medical Center, Boston, MA, United States."], ["Meyer", "Fremonta", "F", "Brigham & Women's Hospital, Boston, MA, United States."]], "words": "Medical students are turning to new and expanding web-based resources for learning during their psychiatry clerkships; however, there have not been concomitant efforts by educators to utilize web-based tools to promote innovative teaching. Utilizing a free learning platform (Psy-Q) created by our team, we sought to explore how digital technology may engage medical student learners, promote colearning between educators and medical students, and support sustainability of web-based platforms through crowdsourcing. Between 2017 and 2019, seven medical schools offered access to the platform during medical students' psychiatry clerkships. Use of the web-based platform was voluntary and not monitored or related to clerkship evaluation. Medical students completed a paper and pencil assessment of the platform at the end of their clerkship. Anonymous and aggregated website use data were gathered in accordance with institutional review board approval. A total of 203 medical students across seven distinct psychiatry clerkships completed the survey. Of these students, 123 (60.6%) reported using the platform and reported accessing a mean of 45 questions. The most common device used to access the platform was a laptop and the second most common was a smartphone. The most common location to access the platform was home and the second most common was the hospital. Although few students contributed new questions, website utilization data suggested that all rated the quality and difficulty of the questions. Higher quality questions were medical students' main suggestion for further improvement. Our results suggest the feasibility and potential of educator- and learner-created web-based platforms to augment psychiatry education and develop relevant accessible resources in the digital sphere. Future work should focus on measuring objective educational outcomes of question taking and writing, as well as optimizing technology and exploring sustainable trainee-faculty partnership models for the creation and curation of content.", "keywords": ["education", "medical students", "psychiatry"], "year": 2020, "doi": "10.2196/18340"}
{"id": ["32626612", "30937225", "25810896", "22859890", "29765382", "28904005", "30455212", "29732253", "30059508"], "title": "Maximizing human effort for analyzing scientific images: A case study using digitized herbarium sheets.", "journal": ["Applications in plant sciences", "Appl Plant Sci"], "authors": [["Brenskelle", "Laura", "L", "Florida Museum of Natural History University of Florida Gainesville Florida USA."], ["Guralnick", "Rob P", "RP", "Florida Museum of Natural History University of Florida Gainesville Florida USA."], ["Denslow", "Michael", "M", "Florida Museum of Natural History University of Florida Gainesville Florida USA."], ["Stucky", "Brian J", "BJ", "Florida Museum of Natural History University of Florida Gainesville Florida USA."]], "words": "Digitization and imaging of herbarium specimens provides essential historical phenotypic and phenological information about plants. However, the full use of these resources requires high-quality human annotations for downstream use. Here we provide guidance on the design and implementation of image annotation projects for botanical research. We used a novel gold-standard data set to test the accuracy of human phenological annotations of herbarium specimen images in two settings: structured, in-person sessions and an online, community-science platform. We examined how different factors influenced annotation accuracy and found that botanical expertise, academic career level, and time spent on annotations had little effect on accuracy. Rather, key factors included traits and taxa being scored, the annotation setting, and the individual scorer. In-person annotations were significantly more accurate than online annotations, but both generated relatively high-quality outputs. Gathering multiple, independent annotations for each image improved overall accuracy. Our results provide a best-practices basis for using human effort to annotate images of plants. We show that scalable community science mechanisms can produce high-quality data, but care must be taken to choose tractable taxa and phenophases and to provide informative training material.", "keywords": ["citizen science", "herbarium specimens", "image annotation", "machine learning", "phenology", "specimen images"], "year": 2020, "doi": "10.1002/aps3.11370"}
{"id": "32626458", "title": "Envisioning the expertise of the future.", "journal": ["EFSA journal. European Food Safety Authority", "EFSA J"], "authors": [["Naydenova", "Svetla", "S", "Business Services Department European Food Safety Authority (EFSA) Italy."], ["de Luca", "Lucia", "L", "Communications, Engagement and Cooperation Department European Food Safety Authority (EFSA) Italy."], ["Yamadjako", "Selomey", "S", "Business Services Department European Food Safety Authority (EFSA) Italy."]], "words": "Envisioning the expertise of the future in the field of food safety is challenging, as society, science and the way we work and live are changing and advancing faster than ever before. Future challenges call for multiple and multidimensional responses, some of which were addressed at EFSA's Third Scientific Conference. The participants indicated that risk assessment bodies involved in food safety such as EFSA must recognise that data, methods and expertise (i.e. people) are the three basic elements underlying risk assessments. These elements need constant consideration and adaptation to ensure preparedness for the future. Moreover, it should be recognised that knowledge and expertise are distributed throughout society and are thus not limited to scientists. Aspects considered during the breakout session included: (1) increased complexity, (2) the crowd workforce, (3) citizen science, (4) stakeholder engagement, (5) talent pools and (7) entrepreneurship. To account for future challenges, behavioural, attitudinal and cultural changes must be implemented successfully. At a societal level, people are increasingly going hand in hand with robotics and artificial intelligence in sharing expertise and producing outcome. This needs consideration on ethics and values, both for organisations and individuals. At an organisational level, risk assessment bodies will have to tap into new talent pools and new solutions for a more fluid and ad hoc-based workforce. Future risk assessment bodies will have to actively engage with stakeholders when performing their assessments. It is expected that the impacts of citizen science and involvement of the crowd will become part of risk assessment practices. Consequently, EFSA will have to continue to invest in massive, ongoing skills development programmes. At an individual level, potential recruits will need to be assessed against a whole new set of competencies and capabilities: technical competencies in data science, computational science and artificial intelligence, alongside a large set of soft skills.", "keywords": ["citizen science", "crowdsourcing", "expertise", "food safety", "scientific advice", "stakeholder engagement"], "year": 2019, "doi": "10.2903/j.efsa.2019.e170721"}
{"id": ["32626452", "28242767", "28541493", "28912003", "29314757"], "title": "Working with a new kind of team: harnessing the wisdom of the crowd in trial identification.", "journal": ["EFSA journal. European Food Safety Authority", "EFSA J"], "authors": [["Noel-Storr", "Anna", "A", "Cochrane Dementia and Cognitive Improvement Group University of Oxford United Kingdom."]], "words": "At a time when research output is expanding exponentially, citizen science, the process of engaging willing volunteers in scientific research activities, has an important role to play in helping to manage the information overload. It also creates a model of contribution that enables anyone with an interest in health to contribute meaningfully and in a way that is flexible. Citizen science models have been shown to be extremely effective in other domains such as astronomy and ecology. Cochrane Crowd (crowd.cochrane.org) is a citizen science platform that offers contributors a range of microtasks, designed to help identify and describe health research. The platform enables contributors to dive into needed tasks that capture and describe health evidence. Brief interactive training modules and agreement algorithms help to ensure accurate collective decision making. Contributors can work online or offline; they can view their activity and performance in detail. They can choose to work in topic areas of interest to them such dementia or diabetes, and as contributors progress, they unlock milestone rewards and new tasks. Cochrane Crowd was launched in May 2016. It now hosts a range of microtasks which help to identify health evidence and then describe it according to a PICO (Population; Intervention; Comparator; Outcome) ontology. The microtasks are either at 'citation level' in which a contributor is presented with a title and abstract to classify or annotate, or at the full-text level in which a whole or a portion of a full paper is displayed. To date (March 2019), the Cochrane Crowd community comprises over 12,000 contributors from more than 180 countries. Almost 3 million individual classifications have been made, and around 70,000 reports of randomised trials have been identified for Cochrane's Central Register of Controlled Trials. Performance evaluations to assess crowd accuracy have shown crowd sensitivity is 99.1%, and crowd specificity is 99%. Main motivations for involvement are that people want to help Cochrane, and people want to learn. This model of contribution is now an established part of Cochrane's effort to manage the deluge of information produced in a way that offers contributors a chance to get involved, learn and play a crucial role in evidence production. Our experience has shown that people want to be involved and that, with little or no prior experience, can do certain tasks to a very high degree of collective accuracy. Using a citizen science approach effectively has enabled Cochrane to better support its expert community through better use of human effort. It has also generated large, high-quality data sets on a scale not carried out before which has provided training material for machine learning routines. Citizen science is not an easy option, but performed well it brings a wealth of advantages to both the citizen and the organisation.", "keywords": ["citizen science", "crowdsourcing", "meta‐analysis", "microtask", "randomised controlled trial", "systematic review"], "year": 2019, "doi": "10.2903/j.efsa.2019.e170715"}
{"id": "32623434", "title": "Anxiety Mediates the Relationship between Psychotic-Like Experiences and Social Functioning in the General Population.", "journal": ["Psychopathology", "Psychopathology"], "authors": [["Deng", "Wisteria Y", "WY", "Department of Psychiatry, Massachusetts General Hospital, Boston, Massachusetts, USA, wiswis@umich.edu."], ["Grove", "Tyler", "T", "Department of Psychiatry, University of Michigan, Ann Arbor, Michigan, USA."], ["Deldin", "Patricia", "P", "Department of Psychiatry, University of Michigan, Ann Arbor, Michigan, USA."]], "words": "Within the psychosis continuum that includes schizophrenia (SZ) at the severe end and the general population at the mild end, anxiety may negatively impact social functioning more than psychosis or psychotic-like experiences (PLE). This claim is supported by previous reports that show anxiety mediates the relationship between psychosis and social functioning in SZ, suggesting anxiety is critical to social functioning in SZ. Yet no studies have examined a similar relationship in the general population, and this is important because people with PLE are at a significantly higher risk for developing full-blown psychosis. Similar to those with SZ, we predicted heightened anxiety would mediate the relationship between PLE, as measured by The -Oxford-Liverpool Inventory of Feelings and Experiences, and social functioning, as measured by Social Adjustment Scale - Self-Report, in the general population. Indeed, the current study showed that the relationship between PLE and social functioning was mediated by anxiety (z = 7.81, p < 0.001) within an unselected crowdsourcing sample representative of the general population (Amazon M-Turk; n = 197, mean age 32.38 years). Taken together with previous reports, the current findings suggest that anxiety is a functionally relevant dimension across the psychosis continuum and improving anxiety may improve social functioning across this continuum.", "keywords": ["Anxiety", "Continuum", "Dimensional approach", "Early detection", "Phenomenology", "Psychosis"], "year": 2020, "doi": "10.1159/000507869"}
{"id": "32623246", "title": "Coherence of achromatic, primary and basic classes of colour categories.", "journal": ["Vision research", "Vision Res."], "authors": [["Mylonas", "Dimitris", "D", "Dept. Computer of Science, University College London, United Kingdom. Electronic address: d.mylonas@ucl.ac.uk."], ["Griffin", "Lewis D", "LD", "Dept. Computer of Science, University College London, United Kingdom."]], "words": "A range of explanations have been advanced for the systems of colour names found in different languages. Some explanations give special, fundamental status to a subset of colour categories. We argue that a subset of colour categories, if fundamental, will be coherent - meaning that a non-trivial criterion distinguishes them from the other colour categories. We test the coherence of subsets of achromatic (white, black and grey), primary (white, black, red, green, yellow, blue) and basic (primaries plus brown, orange, purple, pink and grey) colour categories in English. Criteria for defining colour categories were expressed in terms of behavioural, linguistic and geometric features derived from colour naming and linguistic usage data; and were discovered using machine learning methods. We find that achromatic and basic colour categories are coherent subsets but not primaries. These results support claims that the basic colour categories have special status, and undermine claims about the fundamental role of primaries in colour naming systems.", "keywords": ["Achromatic", "Basic", "Colour cognition", "Colour vision", "Crowdsourcing", "Primary"], "year": 2020, "doi": "10.1016/j.visres.2020.06.001"}
{"id": ["32620931", "28474803", "25832402", "31836780", "27529661", "27619155", "29184083", "25360286", "22205876", "24690612", "23586092", "25061202", "30905970", "26600041", "26451728", "28369087", "23611311", "20532234"], "title": "Data-derived metrics describing the behaviour of field-based citizen scientists provide insights for project design and modelling bias.", "journal": ["Scientific reports", "Sci Rep"], "authors": [["August", "Tom", "T", "Centre for Ecology & Hydrology, Benson Lane, Crowmarsh Gifford, Wallingford, Oxfordshire, UK. tomaug@ceh.ac.uk."], ["Fox", "Richard", "R", "Butterfly Conservation, Manor Yard, East Lulworth, Wareham, Dorset, UK."], ["Roy", "David B", "DB", "Centre for Ecology & Hydrology, Benson Lane, Crowmarsh Gifford, Wallingford, Oxfordshire, UK."], ["Pocock", "Michael J O", "MJO", "Centre for Ecology & Hydrology, Benson Lane, Crowmarsh Gifford, Wallingford, Oxfordshire, UK."]], "words": "Around the world volunteers and non-professionals collect data as part of environmental citizen science projects, collecting wildlife observations, measures of water quality and much more. However, where projects allow flexibility in how, where, and when data are collected there will be variation in the behaviour of participants which results in biases in the datasets collected. We develop a method to quantify this behavioural variation, describing the key drivers and providing a tool to account for biases in models that use these data. We used a suite of metrics to describe the temporal and spatial behaviour of participants, as well as variation in the data they collected. These were applied to 5,268 users of the iRecord Butterflies mobile phone app, a multi-species environmental citizen science project. In contrast to previous studies, after removing transient participants (those active on few days and who contribute few records), we do not find evidence of clustering of participants; instead, participants fall along four continuous axes that describe variation in participants' behaviour: recording intensity, spatial extent, recording potential and rarity recording. Our results support a move away from labelling participants as belonging to one behavioural group or another in favour of placing them along axes of participant behaviour that better represent the continuous variation between individuals. Understanding participant behaviour could support better use of the data, by accounting for biases in the data collection process.", "keywords": [], "year": 2020, "doi": "10.1038/s41598-020-67658-3"}
{"id": ["32615951", "27129465", "23836235", "30153265", "30529371", "31578079", "30268114", "25131856", "29851287", "28724510", "27615026", "29741661", "30765123", "28404132", "27697868", "30992019", "26071238", "21091831", "25200651", "28988876", "24662488"], "title": "Crowdsourcing to promote hepatitis C testing and linkage-to-care in China: a randomized controlled trial protocol.", "journal": ["BMC public health", "BMC Public Health"], "authors": [["Wong", "William C W", "WCW", "Department of General Practice, HKU-Shenzhen Hospital, Shenzhen, China."], ["Yang", "Nancy S", "NS", "University of Minnesota Medical School, Minneapolis, MN, USA."], ["Li", "Jingjing", "J", "University of North Carolina Project-China, 1 Global Health Center Office, 2nd Floor of Lao Gan Building, No. 7 Lujing Road, Yuexiu District, Guangzhou City, Guangdong Province, Guangzhou, China. jingjingli@seshglobal.org."], ["Li", "Hang", "H", "Department of General Practice, HKU-Shenzhen Hospital, Shenzhen, China."], ["Wan", "Eric Y F", "EYF", "Department of Family Medicine and Primary Care, The University of Hong Kong, Hong Kong, China."], ["Fitzpatrick", "Thomas", "T", "University of Washington, Seattle, WA, USA."], ["Xiong", "Yuan", "Y", "University of North Carolina Project-China, 1 Global Health Center Office, 2nd Floor of Lao Gan Building, No. 7 Lujing Road, Yuexiu District, Guangzhou City, Guangdong Province, Guangzhou, China."], ["Seto", "Wai-Kay", "WK", "Department of Medicine, The University of Hong Kong, Hong Kong, China."], ["Chan", "Polin", "P", "World Health Organization Western Pacific Regional Office, Manila, Philippines."], ["Liu", "Ruihong", "R", "Department of General Practice, HKU-Shenzhen Hospital, Shenzhen, China."], ["Tang", "Weiming", "W", "University of North Carolina Project-China, 1 Global Health Center Office, 2nd Floor of Lao Gan Building, No. 7 Lujing Road, Yuexiu District, Guangzhou City, Guangdong Province, Guangzhou, China."], ["Tucker", "Joseph D", "JD", "University of North Carolina Project-China, 1 Global Health Center Office, 2nd Floor of Lao Gan Building, No. 7 Lujing Road, Yuexiu District, Guangzhou City, Guangdong Province, Guangzhou, China."]], "words": "Hepatitis C virus (HCV) is a growing public health problem with a large disease burden worldwide. In China many people living with HCV are unaware of their hepatitis status and not connected to care and treatment. Crowdsourcing is a technique that invites the public to create health promotion materials and has been found to increase HIV testing uptake, including in China. This trial aims to evaluate crowdsourcing as a strategy to improve HCV awareness, testing and linkage-to-care in China. A randomized controlled, two-armed trial (RCT) is being conducted in Shenzhen with 1006 participants recruited from primary care sectors of The University of Hong Kong-Shenzhen Hospital. Eligible participants are ≥30 years old; a resident in Shenzhen for at least one month after recruitment; no screening for HCV within the past 12 months and not known to have chronic HCV; and, having a WeChat social media account. Allocation is 1:1. Both groups will be administered a baseline and a follow-up survey (4-week post-enrollment). The intervention group will receive crowdsourcing materials to promote HCV testing once a week for two weeks and feedback will be collected thereafter, while the control group will receive no promotional materials. Feedback collected will be judged by a panel and selected to be implemented to improve the intervention continuously. Those identified positive for HCV antibodies will be referred to gastroenterologists for confirmation and treatment. The primary outcome will be confirmed HCV testing uptake, and secondary outcomes include HCV confirmatory testing and initiation of HCV treatment with follow-ups with specialist providers. Data will be collected on Survey Star@ via mobile devices. This will be the first study to evaluate the impact of crowdsourcing to improve viral hepatitis testing and linkage-to-care in the health facilities. This RCT will contribute to the existing literature on interventions to improve viral hepatitis testing in primary care setting, and inform future strategies to improve HCV care training for primary care providers in China. Chinese Clinical Trial Registry. ChiCTR1900025771. Registered September 7th, 2019, http://www.chictr.org.cn/showprojen.aspx?proj=42788.", "keywords": ["China", "Crowdsourcing", "Hepatitis C virus (HCV)", "Linkage-to-care", "Primary care", "Testing"], "year": 2020, "doi": "10.1186/s12889-020-09152-z"}
{"id": "32613496", "title": "A Mixed Method Study to Inform the Implementation and Expansion of Pop-Up Parks for Economic, Behavioral, and Social Benefits.", "journal": ["Journal of urban health : bulletin of the New York Academy of Medicine", "J Urban Health"], "authors": [["Winter", "Sandra J", "SJ", "Stanford Prevention Research Center, Department of Medicine, Stanford University School of Medicine, Stanford, CA, 94305, USA. sjwinter@stanford.edu."], ["Sheats", "Jylana L", "JL", "Stanford Prevention Research Center, Department of Medicine, Stanford University School of Medicine, Stanford, CA, 94305, USA."], ["Salvo", "Deborah", "D", "Stanford Prevention Research Center, Department of Medicine, Stanford University School of Medicine, Stanford, CA, 94305, USA."], ["Banda", "Jorge A", "JA", "Stanford Prevention Research Center, Department of Medicine, Stanford University School of Medicine, Stanford, CA, 94305, USA."], ["Quinn", "Jennifer", "J", "City of Los Altos, Los Altos, CA, USA."], ["Rivera", "Brooke Ray", "BR", "Place Lab, San Francisco, CA, USA."], ["King", "Abby C", "AC", "Stanford Prevention Research Center, Department of Medicine, Stanford University School of Medicine, Stanford, CA, 94305, USA."]], "words": "The availability of parks and urban green spaces has been associated with a number of benefits, including increased physical activity, improvements in mental health, increases in social interactions, improvements to the environment, and increases in property values. The installation of temporary pop-up parks in urban areas is one way for urban communities to obtain these benefits. In this mixed-methods study, quantitative and qualitative data were gathered by researchers, the city council, a local investment company, and community residents that informed the initiation, iteration, and incremental expansion of a series of temporary, summer pop-up parks in the downtown business district of the City of Los Altos in Northern California over a 4-year period (2013-2016). Results showed that the parks were visited by a large, multigenerational group of users who engaged in leisure-time physical activity, shopped at local stores, attended programed events, and socialized with others. Direct observation and survey data gathered in year 2014 also indicated that foot traffic into businesses directly fronting on a pop-up park (n = 8) was higher during a 4-day period when the park was in place, as compared to a similar 4-day period before the park was installed. The majority of downtown business owners/managers reported no decrease in sales compared to the month before the pop-up park was installed. City sales tax data indicated increases in year-on-year sales tax revenue in the summer quarter of 2014 and 2016 compared with the year (2015) when there was no downtown pop-up park. Perspectives of community residents collected before, during, and after the installation of the pop-up parks indicated that the pop-up park created a vibrant space in an otherwise underutilized area that was enjoyed by a variety of people in a host of ways (e.g., children playing, families relaxing, people shopping and eating at downtown stores and restaurants, people of all ages attending scheduled park events). These results informed a number of discussions and meetings between key stakeholders about the pop-up parks, culminating in a temporary park that was held in a new location in 2017 that was substantially larger in size, installed for a longer time period, cost more, and had more scheduled park events. Results from this prospective investigation of the initial impacts of pop-up parks in this urban location provide insights regarding the potential benefits and viability of such temporary parks for residents and businesses alike.", "keywords": ["Citizen science", "Economic development", "Mixed-methods study", "Physical activity", "Pop-up parks", "Public-private partnerships"], "year": 2020, "doi": "10.1007/s11524-020-00434-w"}
{"id": ["32611428", "29116929", "27899110", "25643092", "30957526", "31084449", "28682850", "28886604", "31157976", "30496105", "29665858", "27490373", "29608871", "30473381", "29310629", "30613039", "29704807"], "title": "Translational data analytics in exposure science and environmental health: a citizen science approach with high school students.", "journal": ["Environmental health : a global access science source", "Environ Health"], "authors": [["Hyder", "Ayaz", "A", "Division of Environmental Health Sciences, College of Public Health, The Ohio State University, 1841 Neil Ave., Cunz Hall, Room 380D, Columbus, OH, 43210, USA. hyder.22@osu.edu."], ["May", "Andrew A", "AA", "Department of Civil, Environmental and Geodetic Engineering, College of Engineering, The Ohio State University, 2070 Neil Avenue, 483A Hitchcock Hall, Columbus, OH, 43210, USA."]], "words": "Translational data analytics aims to apply data analytics principles and techniques to bring about broader societal or human impact. Translational data analytics for environmental health is an emerging discipline and the objective of this study is to describe a real-world example of this emerging discipline. We implemented a citizen-science project at a local high school. Multiple cohorts of citizen scientists, who were students, fabricated and deployed low-cost air quality sensors. A cloud-computing solution provided real-time air quality data for risk screening purposes, data analytics and curricular activities. The citizen-science project engaged with 14 high school students over a four-year period that is continuing to this day. The project led to the development of a website that displayed sensor-based measurements in local neighborhoods and a GitHub-like repository for open source code and instructions. Preliminary results showed a reasonable comparison between sensor-based and EPA land-based federal reference monitor data for CO and NOx. Initial sensor-based data collection efforts showed reasonable agreement with land-based federal reference monitors but more work needs to be done to validate these results. Lessons learned were: 1) the need for sustained funding because citizen science-based project timelines are a function of community needs/capacity and building interdisciplinary rapport in academic settings and 2) the need for a dedicated staff to manage academic-community relationships.", "keywords": ["Air pollution", "Citizen science", "Low-cost sensors", "Translational data analytics"], "year": 2020, "doi": "10.1186/s12940-020-00627-5"}
{"id": "32610525", "title": "The Australian Roadkill Reporting Project-Applying Integrated Professional Research and Citizen Science to Monitor and Mitigate Roadkill in Australia.", "journal": ["Animals : an open access journal from MDPI", "Animals (Basel)"], "authors": [["Englefield", "Bruce", "B", "Sydney School of Veterinary Science, University of Sydney, Sydney, NSW 2006, Australia."], ["Starling", "Melissa", "M", "Sydney School of Veterinary Science, University of Sydney, Sydney, NSW 2006, Australia."], ["Wilson", "Bethany", "B", "Sydney School of Veterinary Science, University of Sydney, Sydney, NSW 2006, Australia."], ["Roder", "Caidyrn", "C", "Sydney School of Veterinary Science, University of Sydney, Sydney, NSW 2006, Australia."], ["McGreevy", "Paul", "P", "Sydney School of Veterinary Science, University of Sydney, Sydney, NSW 2006, Australia."]], "words": "Australia has no national roadkill monitoring scheme. To address this gap in knowledge, a roadkill reporting application (app) was developed to allow members of the public to join professional researchers in gathering Australian data. The app is used to photograph roadkill and simultaneously records the GPS location, time and date. These data are uploaded immediately to a website for data management. To illustrate the capacity to facilitate cost-effective mitigation measures the article focuses on two roadkill hotspots-in Queensland and Tasmania. In total, 1609 reports were gathered in the first three months of the project. They include data on mammals (n = 1203, 75%), birds (n = 125, 7.8%), reptiles (n = 79, 4.9%), amphibians (n = 4, 0.025%), unidentified (n = 189, 11.8%) and unserviceable ones (n = 9). A significant finding is variance in the distribution of mammals and birds at different times of day. These findings reflect diurnal variation in the activity levels of different species and underline the need for data on a targeted species to be collected at appropriate times of day. By continuing to facilitate roadkill monitoring, it is anticipated that the data generated by the app will directly increase knowledge of roadkill numbers and hotspots. Indirectly, it will provide value-added information on animal behaviour, disease and population dynamics as well as for species distribution mapping.", "keywords": ["ecological studies", "mobile application", "roving reports"], "year": 2020, "doi": "10.3390/ani10071112"}
{"id": ["32607493", "29735472", "27810012", "29454384", "26346340", "26703664", "24465580", "27294021", "22188675", "25654473", "29608871", "29681040", "23982281", "28960834", "27090081", "29028120", "28542450", "27959886", "29412005", "26019809", "26288840", "29790942", "29356676", "23058314", "28251872", "24183926", "26445860", "27277420", "28011657", "28962580", "29867253", "23680507", "24479693", "29101092", "29871687", "25729453", "26508347", "24671920", "25992385", "27782291", "28968903", "25562203", "31245561", "27917564", "30416754", "26173227", "30482208", "28912003", "29971516", "29632857", "27046615", "24968016", "29531847", "29764795", "28715305", "24690612", "28426284", "30029546", "27752825", "26252162", "28931147", "30075189", "27523820", "29564087", "26766577", "27665200", "25858297", "29039374", "29086656", "23888667", "29429062", "22982842", "26658425", "29064509", "26600041", "28649455", "24260590", "25000020", "27941038", "26122151", "24640618", "27687163", "26262066", "27260081", "29991697", "28889030", "25835472", "28403865", "27442063", "30288504", "30072911", "26711425", "22397809", "28074382", "29486249", "29768792", "22412834", "21516084", "31363486", "20686574", "29588267", "19372017", "25217580", "27234343", "23782614", "28968677", "28203262", "27047582", "27525309", "30545779", "19586682", "23843021", "25561529", "24467319", "30135818", "23299912"], "title": "Research data management in health and biomedical citizen science: practices and prospects.", "journal": ["JAMIA open", "JAMIA Open"], "authors": [["Borda", "Ann", "A", "Health and Biomedical Informatics Centre, Melbourne Medical School, The University of Melbourne, Melbourne, Australia."], ["Gray", "Kathleen", "K", "Health and Biomedical Informatics Centre, Melbourne Medical School, The University of Melbourne, Melbourne, Australia."], ["Fu", "Yuqing", "Y", "Health and Biomedical Informatics Centre, Melbourne Medical School, The University of Melbourne, Melbourne, Australia."]], "words": "Public engagement in health and biomedical research is being influenced by the paradigm of citizen science. However, conventional health and biomedical research relies on sophisticated research data management tools and methods. Considering these, what contribution can citizen science make in this field of research? How can it follow research protocols and produce reliable results? The aim of this article is to analyze research data management practices in existing biomedical citizen science studies, so as to provide insights for members of the public and of the research community considering this approach to research. A scoping review was conducted on this topic to determine data management characteristics of health and bio medical citizen science research. From this review and related web searching, we chose five online platforms and a specific research project associated with each, to understand their research data management approaches and enablers. Health and biomedical citizen science platforms and projects are diverse in terms of types of work with data and data management activities that in themselves may have scientific merit. However, consistent approaches in the use of research data management models or practices seem lacking, or at least are not prevalent in the review. There is potential for important data collection and analysis activities to be opaque or irreproducible in health and biomedical citizen science initiatives without the implementation of a research data management model that is transparent and accessible to team members and to external audiences. This situation might be improved with participatory development of standards that can be applied to diverse projects and platforms, across the research data life cycle.", "keywords": ["citizen science", "crowdsourcing", "participatory health", "research data management", "self-quantification"], "year": 2020, "doi": "10.1093/jamiaopen/ooz052"}
{"id": ["32607481", "23039257", "28902689", "27141523", "29795809", "30284559", "28426284", "27523820", "26600041", "31984326", "30015725", "30074951", "23982281", "25635347", "24551378", "30121606", "27155031", "29491186", "29028120", "29594091", "27372882", "27919386", "26547538", "23027317", "29051925", "26445860", "28011657", "24704889", "28276633", "27541310", "28962580", "24675940", "27357001", "30482208", "23435715", "26911821", "29700064", "30074950", "24801761", "28011596", "25752756", "25758371", "26773561", "26492521", "26595371", "22328898", "27941038", "27163980", "23574338", "27822565", "29370441", "29375883", "29768785", "28869571", "26790121", "30476985", "24821741", "28100583", "26731405", "27525309", "30074949", "29340687", "27965416", "23843021", "27289128", "30074945", "11265825", "24888457"], "title": "Citizen science to further precision medicine: from vision to implementation.", "journal": ["JAMIA open", "JAMIA Open"], "authors": [["Petersen", "Carolyn", "C", "Division of Biomedical Statistics and Informatics, Mayo Clinic, Rochester, Minnesota, USA."], ["Austin", "Robin R", "RR", "School of Nursing, University of Minnesota, Minneapolis, Minnesota, USA."], ["Backonja", "Uba", "U", "Nursing & Healthcare Leadership, University of Washington Tacoma, Tacoma, Washington, USA."], ["Campos", "Hugo", "H", "Kaiser Permanente, Kaiser Permanente Innovation, Oakland, California, USA."], ["Chung", "Arlene E", "AE", "Departments of Internal Medicine and Pediatrics & the Program on Health & Clinical Informatics, UNC School of Medicine, Chapel Hill, North Carolina, USA."], ["Hekler", "Eric B", "EB", "Department of Family Medicine & Public Health, Center for Wireless & Population Health Systems, Design Lab, Qualcomm Institute, University of California-San Diego, San Diego, California, USA."], ["Hsueh", "Pei-Yun S", "PS", "Center for Computational Health, IBM TJ Watson Research Center, Yorktown Heights, New York, USA."], ["Kim", "Katherine K", "KK", "Betty Irene Moore School of Nursing, Department of Public Health Sciences-School of Medicine, University of California-Davis, Sacramento, California, USA."], ["Pho", "Anthony", "A", "School of Nursing, Columbia University, New York, New York, USA."], ["Salmi", "Liz", "L", "OpenNotes/Beth Israel Deaconess Medical Center, Boston, Massachusetts, USA."], ["Solomonides", "Anthony", "A", "Family Medicine, NorthShore University HealthSystem, Evanston, Illinois, USA."], ["Valdez", "Rupa S", "RS", "Department of Public Health Sciences, University of Virginia School of Medicine, Charlottesville, Virginia, USA."]], "words": "The active involvement of citizen scientists in setting research agendas, partnering with academic investigators to conduct research, analyzing and disseminating results, and implementing learnings from research can improve both processes and outcomes. Adopting a citizen science approach to the practice of precision medicine in clinical care and research will require healthcare providers, researchers, and institutions to address a number of technical, organizational, and citizen scientist collaboration issues. Some changes can be made with relative ease, while others will necessitate cultural shifts, redistribution of power, recommitment to shared goals, and improved communication. This perspective, based on a workshop held at the 2018 AMIA Annual Symposium, identifies current barriers and needed changes to facilitate broad adoption of a citizen science-based approach in healthcare.", "keywords": ["citizen science", "community participation", "consumer involvement", "healthcare systems", "patient acceptance of healthcare", "research methodology"], "year": 2020, "doi": "10.1093/jamiaopen/ooz060"}
{"id": "32605071", "title": "Emerging Wireless Sensor Networks and Internet of Things Technologies-Foundations of Smart Healthcare.", "journal": ["Sensors (Basel, Switzerland)", "Sensors (Basel)"], "authors": [["Gardašević", "Gordana", "G", "Faculty of Electrical Engineering, University of Banja Luka, 78000 Banja Luka, Bosnia and Herzegovina."], ["Katzis", "Konstantinos", "K", "Department of Computer Science and Engineering, European University Cyprus, 2404 Nicosia, Cyprus."], ["Bajić", "Dragana", "D", "Faculty of Technical Science, University of Novi Sad, 21000 Novi Sad, Serbia."], ["Berbakov", "Lazar", "L", "Institute Mihajlo Pupin, University of Belgrade, 11060 Belgrade, Serbia."]], "words": "Future smart healthcare systems - often referred to as Internet of Medical Things (IoMT) - will combine a plethora of wireless devices and applications that use wireless communication technologies to enable the exchange of healthcare data. Smart healthcare requires sufficient bandwidth, reliable and secure communication links, energy-efficient operations, and Quality of Service (QoS) support. The integration of Internet of Things (IoT) solutions into healthcare systems can significantly increase intelligence, flexibility, and interoperability. This work provides an extensive survey on emerging IoT communication standards and technologies suitable for smart healthcare applications. A particular emphasis has been given to low-power wireless technologies as a key enabler for energy-efficient IoT-based healthcare systems. Major challenges in privacy and security are also discussed. A particular attention is devoted to crowdsourcing/crowdsensing, envisaged as tools for the rapid collection of massive quantities of medical data. Finally, open research challenges and future perspectives of IoMT are presented.", "keywords": ["Internet of Medical Things", "Internet of Things", "communication technologies and protocols", "crowdsourcing/crowdsensing", "smart healthcare", "wireless sensor networks"], "year": 2020, "doi": "10.3390/s20133619"}
{"id": "32604313", "title": "Cost-Effectiveness Analysis, Psychosocial, and Utility Outcomes of Early Mandibular Distraction in Craniofacial Microsomia.", "journal": ["The Journal of craniofacial surgery", "J Craniofac Surg"], "authors": [["Almadani", "Yasser H", "YH", "Division of Plastic Surgery, Montreal Children's Hospital, McGill University Health Center, McGill University, Montreal, Canada."], ["Gilardino", "Mirko S", "MS", null]], "words": "The cost-effectiveness, utility outcomes, and most optimal timing of mandibular distraction osteogenesis (MDO) in craniofacial microsomia (CFM) continue to be a topic of debate, especially in the population of patients with mild or nonsignificant functional issues. The objective of this study was to quantitatively assess the burden of mandibular asymmetry in CFM, and to accurately evaluate the impact of early MDO on patients' perceived quality of life and social acceptance, in addition to examining the cost-effectiveness of early MDO in CFM. A validated crowdsourcing platform was utilized to recruit participants. Psychosocial acceptance and utility outcomes were assessed for patients with CFM. Participants were presented with health-state scenarios supplemented with pre- and postoperative images. Quality-adjusted life years (QALYs) were subsequently calculated and costs were estimated based on Medicare fee schedules using the Current Procedural Terminology codes. Incremental cost-effectiveness ratios for early MDO were calculated and plotted against a $100,000/QALY threshold. A total of 463 participants were included in the study. The mean visual analog scale score for untreated mandibular hypoplasia in CFM was 0.48 ± 0.24, which improved significantly (P < 0.0001) to 0.63 ± 0.20 following early MDO. Time trade-off scores for an imaginary surgery leading to perfect health with no complications were not statistically different from undergoing early MDO (P = 0.113). Early mandibular distraction decreased social distance in all 8 social situations assessed. Incremental cost-effectiveness ratios varied by the duration of time between early MDO and a potential second intervention, ranging from $148,142.09 per QALY gained at an interval of 1 year to $9876.14 per QALY gained after 15 years. Using a willingness-to-pay threshold of $100,000/QALY, early MDO in CFM becomes cost-effective when patients enjoy an improved health-state post-MDO for more than 1.48 years before a potential second intervention, if deemed necessary. Early mandibular distraction may lead to tangible positive gains in CFM patients based on utility outcome scores, psychosocial acceptance, and social distance. Therefore, although further interventions may be needed at skeletal maturity, early MDO can improve the psychological well-being of CFM patients during their crucial developmental years in a cost-effective manner. The incremental cost per QALY gained post-early MDO correlates negatively with time until a second potential surgical intervention.", "keywords": [], "year": 2020, "doi": "10.1097/SCS.0000000000006622"}
{"id": ["32600260", "29194120", "30179528", "30997295", "30213725", "30200905", "27129465", "27601301", "28661234", "20585261", "28419198", "31679075", "20539859", "31653680", "31260513", "21653303", "15923288", "28406270", "27272584", "30153265", "26959189", "28219619", "25600881", "29697595", "23613989", "28530049", "28939577", "29523500", "29633888"], "title": "Promoting routine syphilis screening among men who have sex with men in China: study protocol for a randomised controlled trial of syphilis self-testing and lottery incentive.", "journal": ["BMC infectious diseases", "BMC Infect. Dis."], "authors": [["Cheng", "Weibin", "W", "Dermatology Hospital of Southern Medical University, Guangzhou, Guangdong, China."], ["Wang", "Cheng", "C", "Dermatology Hospital of Southern Medical University, Guangzhou, Guangdong, China. wangcheng090705@gmail.com."], ["Tang", "Weiming", "W", "Dermatology Hospital of Southern Medical University, Guangzhou, Guangdong, China."], ["Ong", "Jason J", "JJ", "Clinical Research Department, Faculty of Infectious and Tropical Diseases, London School of Hygiene and Tropical Medicine, London, UK."], ["Fu", "Hongyun", "H", "Division of Community Health and Research, Eastern Virginia Medical School, Norfolk, Virginia, USA."], ["Marks", "Michael", "M", "Clinical Research Department, Faculty of Infectious and Tropical Diseases, London School of Hygiene and Tropical Medicine, London, UK."], ["Smith", "M Kumi", "MK", "Division of Epidemiology and Community Health, University of Minnesota Twin Cities, Minneapolis, USA."], ["Li", "Changchang", "C", "Dermatology Hospital of Southern Medical University, Guangzhou, Guangdong, China."], ["Nie", "Juan", "J", "Dermatology Hospital of Southern Medical University, Guangzhou, Guangdong, China."], ["Zhao", "Peizhen", "P", "Dermatology Hospital of Southern Medical University, Guangzhou, Guangdong, China."], ["Zheng", "Heping", "H", "Dermatology Hospital of Southern Medical University, Guangzhou, Guangdong, China."], ["Yang", "Bin", "B", "Dermatology Hospital of Southern Medical University, Guangzhou, Guangdong, China."], ["Tucker", "Joseph D", "JD", "University of North Carolina Project-China, Guangzhou, Guangdong, China."]], "words": "Men who have sex with men (MSM) bear a high burden of syphilis infection. Expanding syphilis testing to improve timely diagnosis and treatment is critical to improve syphilis control. However, syphilis testing rates remain low among MSM, particularly in low- and middle-income countries. We describe the protocol for a randomised controlled trial (RCT) to assess whether provision of syphilis self-testing services can increase the uptake of syphilis testing among MSM in China. Four hundred forty-four high-risk MSM will be recruited online and randomized in a 1:1:1 ratio to (1) standard syphilis self-testing arm; (2) a self-testing arm program enhanced with crowdsourcing and a lottery-based incentive, and (3) a standard of care (control). Self-testing services include a free syphilis self-test kit through the mail at monthly intervals. Participants in the lottery incentive arm will additionally receive health promotion materials generated from an open crowdsourcing contest and be given a lottery draw with a 10% chance to win 100 RMB (approximately 15 US Dollars) upon confirmed completion of syphilis testing. Syphilis self-test kits have step-by-step instructions and an instructional video. This is a non-blinded, open-label, parallel RCT. Participants in each arm will be followed-up at three and 6 months through WeChat (a social media app like Facebook messenger). Confirmation of syphilis self-test use will be determined by requiring participants to submit a photo of the used test kit to study staff via secure data messaging. Both self-testing and facility-based testing will be ascertained by sending a secure photographic image of the completed kit through an existing digital platform. The primary outcome is the proportion of participants who tested for syphilis in the past 3 months. Findings from this study will provide much needed insight on the impact of syphilis self-testing on promoting routine syphilis screening among MSM. The findings will also contribute to our understanding of the safety, effectiveness and acceptability of syphilis self-testing. These findings will have important implications for self-testing policy, both in China and internationally. ChiCTR1900022409 (10 April, 2019).", "keywords": ["HIV", "MSM", "Screening", "Self-test", "Syphilis"], "year": 2020, "doi": "10.1186/s12879-020-05188-z"}
{"id": "32597787", "title": "Factors Influencing Doctors' Participation in the Provision of Medical Services Through Crowdsourced Health Care Information Websites: Elaboration-Likelihood Perspective Study.", "journal": ["JMIR medical informatics", "JMIR Med Inform"], "authors": [["Si", "Yan", "Y", "School of Business, Wuxi Vocational College of Science and Technology, Wuxi, China."], ["Wu", "Hong", "H", "School of Medicine and Health Management, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, China."], ["Liu", "Qing", "Q", "School of Medicine and Health Management, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, China."]], "words": "Web-based crowdsourcing promotes the goals achieved effectively by gaining solutions from public groups via the internet, and it has gained extensive attention in both business and academia. As a new mode of sourcing, crowdsourcing has been proven to improve efficiency, quality, and diversity of tasks. However, little attention has been given to crowdsourcing in the health sector. Crowdsourced health care information websites enable patients to post their questions in the question pool, which is accessible to all doctors, and the patients wait for doctors to respond to their questions. Since the sustainable development of crowdsourced health care information websites depends on the participation of the doctors, we aimed to investigate the factors influencing doctors' participation in providing health care information in these websites from the perspective of the elaboration-likelihood model. We collected 1524 questions with complete patient-doctor interaction processes from an online health community in China to test all the hypotheses. We divided the doctors into 2 groups based on the sequence of the answers: (1) doctor who answered the patient's question first and (2) the doctors who answered that question after the doctor who answered first. All analyses were conducted using the ordinary least squares method. First, the ability of the doctor who first answered the health-related question was found to positively influence the participation of the following doctors who answered after the first doctor responded to the question (βoffline1=.177, P<.001; βoffline2=.063, P=.048; βonline=.418, P<.001). Second, the reward that the patient offered for the best answer showed a positive effect on doctors' participation (β=.019, P<.001). Third, the question's complexity was found to positively moderate the relationships between the ability of the first doctor who answered and the participation of the following doctors (β=.186, P=.05) and to mitigate the effect between the reward and the participation of the following doctors (β=-.003, P=.10). This study has both theoretical and practical contributions. Online health community managers can build effective incentive mechanisms to encourage highly competent doctors to participate in the provision of medical services in crowdsourced health care information websites and they can increase the reward incentives for each question to increase the participation of the doctors.", "keywords": ["crowdsourced medical services", "crowdsourcing", "doctors’ participation", "elaboration-likelihood model", "online health communities"], "year": 2020, "doi": "10.2196/16704"}
{"id": ["32596661", "7491634", "22525559", "30648468", "11929728", "15237295", "24170438", "29323422", "15027990", "9252316", "4814233", "27929450", "25355625", "26742539", "16401572", "5940117", "30235980", "24886515", "20504829", "11339675", "25310687", "28966027", "27218467", "17644395", "9595342", "17628117", "19890164", "18771063", "22496706"], "title": "Photopaper as a Tool for Community-Level Monitoring of Industrially Produced Hydrogen Sulfide and Corrosion.", "journal": ["Atmospheric Environment: X", "Atmos Environ X"], "authors": [["Vera", "Lourdes", "L", "Northeastern University, 900 Renaissance Park, 360 Huntington Ave, Boston, MA 02115."], ["Malivel", "Garance", "G", "York University, 4700 Keele St, Toronto, ON M3J 1P3, Canada."], ["Michanowicz", "Drew", "D", "T.H. Chan Harvard School of Public Health, 677 Huntington Ave, Boston, MA 02115."], ["Kang", "Choong-Min", "CM", "T.H. Chan Harvard School of Public Health, 677 Huntington Ave, Boston, MA 02115."], ["Wylie", "Sara", "S", "Northeastern University, 900 Renaissance Park, 360 Huntington Ave, Boston, MA 02115."]], "words": "Scientific instrumentation driven by academic, military, and industrial applications tends to be high cost, designed for expert use, and \"black boxed\". Community-led citizen science (CLCS) is creating different research instruments with different measurement goals and processes. This paper identifies four design attributes for CLCS tools: affordability, accessibility, builds community efficacy and provides actionable data through validating a community method for monitoring the neurotoxic and corrosive gas Hydrogen Sulfide (H2S). For $1 per sample, the semi-quantitative method provides an affordable and easily interpretable data for communities to compare H2S concentrations and silver corrosion in their home environments to those in a major municipal sewage treatment plant. H2S is a leading cause of workplace injury in the U.S. and commonly found in oil and gas production, sewage treatment plants, and concentrated animal feeding operations (CAFOs). Communities neighboring such sources tend to be socio-economically marginalized with little access to scientific or political resources. Consequently, health risks and material degradation from corrosion are well studied in workplaces while community exposures are under-studied. Existing commercial H2S detection methods are prohibitively expensive for low-income communities and often require the support of professional scientists. This paper describes a simple and inexpensive semi-quantitative H2S measurement method that uses photopaper. Photopaper passively measures H2S as its silver halide layer linearly reacts with H2S between concentrations of 60 ppb to 1 ppm, discoloring the paper from white to brown. We develop a colorimetric scale for this discoloration for visual estimation of H2S concentration and overall corrosion. The scale is based on comparing silver sulfide (Ag2S) measured by Purafil Corrosion Classification Coupons (CCCs) and H2S concentrations measured with the industry standard tool a Jerome Meter to silver and sulfur bound to the photopaper as measured with X-Ray Fluorescence (XRF). We conduct our validation studies in a major municipal sewage treatment plant to provide real-world occupational benchmarks for comparison to community results. This community science method is affordable, accessible, designed to build collective efficacy and to create actionable data to flag the need for follow-up research.", "keywords": ["Citizen Science", "Community Science", "Corrosion", "Environmental Justice", "Hydrogen Sulfide", "Oil Extraction"], "year": 2020, "doi": "10.1016/j.aeaoa.2019.100049"}
{"id": ["32595163", "21164502", "29510709", "18091006", "28962580", "29856805", "27663578", "22321669", "12900694", "25126580", "20479481", "31650034", "20962693", "29588267", "28298264", "24639067", "18990237", "16496031", "27741022", "30249576", "21130703", "19646331", "28694063", "31471963", "25881662", "28566264", "28720556", "27717360", "21437749", "29744694", "22262706", "29361761", "29954723", "25935410", "22653275", "19586682", "15692083", "18509902", "24790493"], "title": "Digital epidemiological and citizen science methodology to capture prospective physical activity in free-living conditions: a SMART Platform study.", "journal": ["BMJ open", "BMJ Open"], "authors": [["Katapally", "Tarun Reddy", "TR", "Johnson Shoyama Graduate School of Public Policy, University of Regina, Regina, Saskatchewan, Canada tarun.katapally@uregina.ca."], ["Chu", "Luan Manh", "LM", "College of Medicine, University of Saskatchewan, Saskatoon, Saskatchewan, Canada."]], "words": "The purpose of this study was to develop a replicable methodology of mobile ecological momentary assessments (EMAs) to capture prospective physical activity (PA) within free-living social and physical contexts by leveraging citizen-owned smartphones running on both Android and iOS systems. Data were obtained from the cross-sectional pilots of the SMART Platform, a citizen science and mobile health initiative. The cities of Regina and Saskatoon, Canada. 538 citizen scientists (≥18 years) provided PA data during eight consecutive days using a custom-built smartphone application, and after applying a rigid inclusion criteria, 89 were included in the final analysis. EMAs enabled reporting of light, moderate, and vigorous PA, as well as physical and social contexts of PA. Retrospective PA was reported using International Physical Activity Questionnaire (IPAQ). For both measures, PA intensities were categorised into mean minutes of light and moderate-to-vigorous PA per day. Wilcoxon signed ranks tests and Spearman correlation procedures were conducted to compare PA intensities reported via EMAs and IPAQ. Using EMAs, citizen scientists reported 140.91, 87.16 and 70.38 mean min/day of overall, light and moderate-to-vigorous PA, respectively, whereas using IPAQ they reported 194.39, 116.99 and 98.42 mean min/day of overall, light and moderate-to-vigorous PA, respectively. Overall (ρ=0.414, p<0.001), light (ρ=0.261, p=0.012) and moderate-to-vigorous PA (ρ=0.316, p=0.009) were fairly correlated between EMA and IPAQ. In comparison with EMAs, using IPAQ, citizen scientists reported significantly greater overall PA in active transportation (p=0.002) and recreation, sport and leisure-time domains (p=0.003). This digital epidemiological and citizen science methodology adapted mobile EMAs to capture not only prospective PA, but also important physical and social contexts within which individuals accumulate PA. Ubiquitous tools can be leveraged via citizen science to capture accurate active living patterns of large populations in free-living conditions through innovative EMAs.", "keywords": ["epidemiology", "public health", "sports medicine"], "year": 2020, "doi": "10.1136/bmjopen-2020-036787"}
{"id": "32592660", "title": "Multi-Institutional Assessment and Crowdsourcing Evaluation of Deep Learning for Automated Classification of Breast Density.", "journal": ["Journal of the American College of Radiology : JACR", "J Am Coll Radiol"], "authors": [["Chang", "Ken", "K", "Athinoula A. Martinos Center for Biomedical Imaging, Department of Radiology, Massachusetts General Hospital, Boston, Massachusetts."], ["Beers", "Andrew L", "AL", "Athinoula A. Martinos Center for Biomedical Imaging, Department of Radiology, Massachusetts General Hospital, Boston, Massachusetts."], ["Brink", "Laura", "L", "American College of Radiology, Reston, Virginia."], ["Patel", "Jay B", "JB", "Athinoula A. Martinos Center for Biomedical Imaging, Department of Radiology, Massachusetts General Hospital, Boston, Massachusetts."], ["Singh", "Praveer", "P", "Athinoula A. Martinos Center for Biomedical Imaging, Department of Radiology, Massachusetts General Hospital, Boston, Massachusetts."], ["Arun", "Nishanth T", "NT", "Athinoula A. Martinos Center for Biomedical Imaging, Department of Radiology, Massachusetts General Hospital, Boston, Massachusetts."], ["Hoebel", "Katharina V", "KV", "Athinoula A. Martinos Center for Biomedical Imaging, Department of Radiology, Massachusetts General Hospital, Boston, Massachusetts."], ["Gaw", "Nathan", "N", "Athinoula A. Martinos Center for Biomedical Imaging, Department of Radiology, Massachusetts General Hospital, Boston, Massachusetts."], ["Shah", "Meesam", "M", "American College of Radiology, Reston, Virginia."], ["Pisano", "Etta D", "ED", "Chief Research Officer (ACR), Reston, Virginia; Professor in Residence, Beth Israel Lahey/Harvard Medical School, Boston, Massachusetts."], ["Tilkin", "Mike", "M", "Chief Information Officer and EVP for Technology (ACR), Reston, Virginia."], ["Coombs", "Laura P", "LP", "Vice President (ACR), Reston, Virginia."], ["Dreyer", "Keith J", "KJ", "Chief Data Science Officer, Chief Imaging Information Officer Massachussetts General Hospital and Brigham Women's Hospital (MGH & BWH), Chief Executive, MGH & BWH Center for Clinical Data Science; Vice Chairman of Radiology - Informatics, MGH &BWH, Boston, Massachusetts; Associate Professor of Radiology,Harvard Medical School, Reston, Virginia; Chief Science Officer, ACR Data Science Institute, Reston, Virginia."], ["Allen", "Bibb", "B", "Chief Medical Office, ACR Data Science Institute, Reston, Virginia; Secretary General, International Society of Radiology, Reston, Virginia; Partner, Grandview Medical Center, Birmingham, Alabama."], ["Agarwal", "Sheela", "S", "Athinoula A. Martinos Center for Biomedical Imaging, Department of Radiology, Massachusetts General Hospital, Boston, Massachusetts; Lennox Hill Radiology, New York, New York."], ["Kalpathy-Cramer", "Jayashree", "J", "Athinoula A. Martinos Center for Biomedical Imaging, Department of Radiology, Massachusetts General Hospital, Boston, Massachusetts; Scientific Director (CCDS), Director (QTIM lab and the Center for Machine Learning), Associate Professor of Radiology, MGH/Harvard Medical School, Boston, Massachusetts. Electronic address: kalpathy@nmr.mgh.harvard.edu."]], "words": "We developed deep learning algorithms to automatically assess BI-RADS breast density. Using a large multi-institution patient cohort of 108,230 digital screening mammograms from the Digital Mammographic Imaging Screening Trial, we investigated the effect of data, model, and training parameters on overall model performance and provided crowdsourcing evaluation from the attendees of the ACR 2019 Annual Meeting. Our best-performing algorithm achieved good agreement with radiologists who were qualified interpreters of mammograms, with a four-class κ of 0.667. When training was performed with randomly sampled images from the data set versus sampling equal number of images from each density category, the model predictions were biased away from the low-prevalence categories such as extremely dense breasts. The net result was an increase in sensitivity and a decrease in specificity for predicting dense breasts for equal class compared with random sampling. We also found that the performance of the model degrades when we evaluate on digital mammography data formats that differ from the one that we trained on, emphasizing the importance of multi-institutional training sets. Lastly, we showed that crowdsourced annotations, including those from attendees who routinely read mammograms, had higher agreement with our algorithm than with the original interpreting radiologists. We demonstrated the possible parameters that can influence the performance of the model and how crowdsourcing can be used for evaluation. This study was performed in tandem with the development of the ACR AI-LAB, a platform for democratizing artificial intelligence.", "keywords": ["ACR AI-LAB", "BI-RADS", "DMIST", "artificial intelligence", "breast density", "deep learning", "generalizability", "mammogram", "neural networks"], "year": 2020, "doi": "10.1016/j.jacr.2020.05.015"}
{"id": ["32585826", "31295105", "21683747", "18252608", "25975292", "27498058", "26436901", "22355711", "16237996", "24260166"], "title": "Visual Cultural Biases in Food Classification.", "journal": ["Foods (Basel, Switzerland)", "Foods"], "authors": [["Zhang", "Qing", "Q", "Institute for Language, Literature and Culture, University of Regensburg, Universitätsstrße 31, 93053 Regensburg, Germany."], ["Elsweiler", "David", "D", "Institute for Language, Literature and Culture, University of Regensburg, Universitätsstrße 31, 93053 Regensburg, Germany."], ["Trattner", "Christoph", "C", "Department of Information Science & Media Studies, University of Bergen, Fosswinckelsgt. 6, 5007 Bergen, Norway."]], "words": "This article investigates how visual biases influence the choices made by people and machines in the context of online food. To this end the paper investigates three research questions and shows (i) to what extent machines are able to classify images, (ii) how this compares to human performance on the same task and (iii) which factors are involved in the decision making of both humans and machines. The research reveals that algorithms significantly outperform human labellers on this task with a range of biases being present in the decision-making process. The results are important as they have a range of implications for research, such as recommender technology and crowdsourcing, as is discussed in the article.", "keywords": ["crowdsourcing", "food classification", "visual biases"], "year": 2020, "doi": "10.3390/foods9060823"}
{"id": ["32582619", "32085818", "23982281", "32178769", "31339831", "32202824", "24675940", "32356867", "23734675", "30002244", "32125413"], "title": "The Science of the Future: Establishing a Citizen-Scientist Collaborative Agenda After Covid-19.", "journal": ["Frontiers in public health", "Front Public Health"], "authors": [["Provenzi", "Livio", "L", "Child Neurology and Psychiatry Unit, IRCCS Mondino Foundation, Pavia, Italy."], ["Barello", "Serena", "S", "EngageMinds HUB, Consumer, Food & Health Engagement Research Center, Department of Psychology, Università Cattolica del Sacro Cuore, Milan, Italy."]], "words": "", "keywords": ["COVID-19 (2019-nCoV)", "citizen science", "coronavirus", "ethics", "media", "public health", "science"], "year": 2020, "doi": "10.3389/fpubh.2020.00282"}
{"id": ["32579553", "29937193", "27997230", "28817335", "29016598", "26540108", "15420245", "9466139", "27454041", "31383756", "26645383", "30472515", "10884951", "30024797", "30311055", "31527240", "29172766", "27042881", "30676802", "27155224"], "title": "Mapping fatal police violence across U.S. metropolitan areas: Overall rates and racial/ethnic inequities, 2013-2017.", "journal": ["PloS one", "PLoS ONE"], "authors": [["Schwartz", "Gabriel L", "GL", "Department of Social & Behavioral Sciences, Harvard T.H. Chan School of Public Health, Boston, MA, United States of America."], ["Jahn", "Jaquelyn L", "JL", "Department of Social & Behavioral Sciences, Harvard T.H. Chan School of Public Health, Boston, MA, United States of America."]], "words": "Recent social movements have highlighted fatal police violence as an enduring public health problem in the United States. To solve it, the public requires basic information, such as understanding where rates of fatal police violence are particularly high, and for which groups. Existing mapping efforts, though critically important, often use inappropriate statistical methods and can produce misleading, unstable rates when denominators are small. To fill this gap, we use inverse-variance-weighted multilevel models to estimate overall and race-stratified rates of fatal police violence for all Metropolitan Statistical Areas (MSAs) in the U.S. (2013-2017), as well as racial inequities in these rates. We analyzed the most recent, reliable data from Fatal Encounters, a citizen science initiative that aggregates and verifies media reports. Rates of police-related fatalities varied dramatically, with the deadliest MSAs exhibiting rates nine times those of the least deadly. Overall rates in Southwestern MSAs were highest, with lower rates in the northern Midwest and Northeast. Yet this pattern was reversed for Black-White inequities, with Northeast and Midwest MSAs exhibiting the highest inequities nationwide. Our main results excluded deaths that could be considered accidents (e.g., vehicular collisions), but sensitivity analyses demonstrated that doing so may underestimate the rate of fatal police violence in some MSAs by 60%. Black-White and Latinx-White inequities were slightly underestimated nationally by excluding reportedly 'accidental' deaths, but MSA-specific inequities were sometimes severely under- or over-estimated. Preventing fatal police violence in different areas of the country will likely require unique solutions. Estimates of the severity of these problems (overall rates, racial inequities, specific causes of death) in any given MSA are quite sensitive to which types of deaths are analyzed, and whether race and cause of death are attributed correctly. Monitoring and mapping these rates using appropriate methods is critical for government accountability and successful prevention.", "keywords": [], "year": 2020, "doi": "10.1371/journal.pone.0229686"}
{"id": ["32575545", "12948961", "25879680", "15530589", "32075326", "26161399", "28011657", "29654256", "19699439", "32438697", "24740979", "28974010", "31677803", "25222818", "28572885", "18431834", "24645935", "30186685", "15737782", "23334770", "18480733", "11897464", "26035294", "27258294", "24157958"], "title": "Environmental Quality Perceptions and Health: A Cross-Sectional Study of Citizens of Kaunas, Lithuania.", "journal": ["International journal of environmental research and public health", "Int J Environ Res Public Health"], "authors": [["Gražulevičienė", "Regina", "R", "Department of Environmental Science, Vytautas Magnus University, 44248 Kaunas, Lithuania."], ["Andrušaitytė", "Sandra", "S", "Department of Environmental Science, Vytautas Magnus University, 44248 Kaunas, Lithuania."], ["Dėdelė", "Audrius", "A", "Department of Environmental Science, Vytautas Magnus University, 44248 Kaunas, Lithuania."], ["Gražulevičius", "Tomas", "T", "Department of Environmental Science, Vytautas Magnus University, 44248 Kaunas, Lithuania."], ["Valius", "Leonas", "L", "Department of Family Medicine, Lithuanian University of Health Sciences, 48005 Kaunas, Lithuania."], ["Kapustinskienė", "Violeta", "V", "Department of Family Medicine, Lithuanian University of Health Sciences, 48005 Kaunas, Lithuania."], ["Bendokienė", "Inga", "I", "Division of City Planning and Architecture, Kaunas City Municipality, 48005 Kaunas, Lithuania."]], "words": "The perception of urban environmental quality is an important contributor when identifying local problems in sustainable development and environmental planning policy. This study examined the associations between environmental and social residential characteristics, physical activity, obesity, and hypertension in Kaunas city, Lithuania. This cross-sectional study analyzed 580 citizens' demographic-, socioeconomic-, health-, and lifestyle-related factors, environmental health concerns, and environmental quality perceptions. Using Geographic Information Systems and the multivariate logistic regression, we found that the less physically active group more often presented lower than mean ratings of the quality of pathways and cycling routes (32.9% and 45.6%, p = 0.042) and only irregularly visited the natural environment. Obese participants presented poorer ratings of air pollution, the quality of pathways and cycling routes, their possibility to reach green spaces by walking, and the available relaxing areas. The environmental issues associated with hypertension were poor possibilities to reach green spaces by walking (OR 1.94, 95% CI 1.14-3.32) and the availability of relaxation areas (OR 2.30, 95% 1.34-3.95). The quality of the neighborhood and individual-level characteristics were the factors that influenced a higher prevalence of health problems at the district level. Our findings suggest that a public health policy to improve the physical and social environment of the neighborhood would have a potential to increase citizens' physical activity and health.", "keywords": ["citizen science", "environmental health", "hypertension", "neighborhood perceptions", "physical activity"], "year": 2020, "doi": "10.3390/ijerph17124420"}
{"id": "32574639", "title": "Machine learning methods for brain network classification: Application to autism diagnosis using cortical morphological networks.", "journal": ["Journal of neuroscience methods", "J. Neurosci. Methods"], "authors": [["Bilgen", "Ismail", "I", "BASIRA lab, Faculty of Computer and Informatics, Istanbul Technical University, Istanbul, Turkey. Electronic address: ibilgen@itu.edu.tr."], ["Guvercin", "Goktug", "G", "BASIRA lab, Faculty of Computer and Informatics, Istanbul Technical University, Istanbul, Turkey. Electronic address: guvercing@itu.edu.tr."], ["Rekik", "Islem", "I", "BASIRA lab, Faculty of Computer and Informatics, Istanbul Technical University, Istanbul, Turkey; School of Science and Engineering, Computing, University of Dundee, UK. Electronic address: irekik@itu.edu.tr."]], "words": "Autism spectrum disorder (ASD) affects the brain connectivity at different levels. Nonetheless, non-invasively distinguishing such effects using magnetic resonance imaging (MRI) remains very challenging to machine learning diagnostic frameworks due to ASD heterogeneity. So far, existing network neuroscience works mainly focused on functional (derived from functional MRI) and structural (derived from diffusion MRI) brain connectivity, which might not directly capture relational morphological changes between brain regions. Indeed, machine learning (ML) studies for ASD diagnosis using morphological brain networks derived from conventional T1-weighted MRI are very scarce. To fill this gap, we leverage crowdsourcing by organizing a Kaggle competition to build a pool of machine learning pipelines for neurological disorder diagnosis with application to ASD diagnosis using cortical morphological networks derived from T1-weighted MRI. During the competition, participants were provided with a training dataset and only allowed to check their performance on a public test data. The final evaluation was performed on both public and hidden test datasets based on accuracy, sensitivity, and specificity metrics. Teams were ranked using each performance metric separately and the final ranking was determined based on the mean of all rankings. The first-ranked team achieved 70% accuracy, 72.5% sensitivity, and 67.5% specificity, where the second-ranked team achieved 63.8%, 62.5%, 65% respectively. Leveraging participants to design ML diagnostic methods within a competitive machine learning setting has allowed the exploration and benchmarking of wide spectrum of ML methods for ASD diagnosis using cortical morphological networks.", "keywords": ["A Python toolbox for network classification", "Autism spectrum disorder", "Computer-aided diagnosis", "Machine Learning", "Neurological disorders"], "year": 2020, "doi": "10.1016/j.jneumeth.2020.108799"}
{"id": "32570323", "title": "Success factors for citizen science projects in water quality monitoring.", "journal": ["The Science of the total environment", "Sci. Total Environ."], "authors": [["San Llorente Capdevila", "Anna", "A", "Technische Universität Dresden, TU Dresden, Germany. Electronic address: asa004@un-ihe.org."], ["Kokimova", "Ainur", "A", "Technische Universität Dresden, TU Dresden, Germany."], ["Sinha Ray", "Saunak", "S", "Technische Universität Dresden, TU Dresden, Germany."], ["Avellán", "Tamara", "T", "United Nations University - Institute for Integrated Management of Material Fluxes and of Resources (UNU-FLORES), Germany."], ["Kim", "Jiwon", "J", "United Nations University - Institute for Integrated Management of Material Fluxes and of Resources (UNU-FLORES), Germany."], ["Kirschke", "Sabrina", "S", "United Nations University - Institute for Integrated Management of Material Fluxes and of Resources (UNU-FLORES), Germany."]], "words": "Attempts to monitor the quality of freshwater resources on a global scale unveil huge data lacks. Involving citizens in data collection has potential to resolve this lack of water quality data. However, it is widely unclear which factors drive the success of citizen science activities. Based on a systematic literature review of 56 peer-reviewed research articles, we identify three sets of factors for successful citizen science projects in water quality monitoring: (i) attributes of citizens (knowledge and experience in collecting data, awareness of environmental problems, motivation, and socio-economic background of citizens), (ii) attributes of institutions (motivation, type of organization, consistent and adequate funding), and (iii) the interactions between citizens and institutions (supporting structure, communication and feedback). These three sets of factors enable a systematic analysis and design of citizen science projects in the future.", "keywords": ["Community-based monitoring", "Data collection", "Sustainable Development Goal 6", "Systematic literature review", "Transdisciplinary research"], "year": 2020, "doi": "10.1016/j.scitotenv.2020.137843"}
{"id": "32565073", "title": "A single dose of doxycycline after an Ixodes ricinus tick bite to prevent Lyme borreliosis: an open-label randomized controlled trial.", "journal": ["The Journal of infection", "J. Infect."], "authors": [["Harms", "M G", "MG", "National Institute for Public Health and the Environment, Centre for Infectious Disease Control, PO box 1, 3720 BA Bilthoven, The Netherlands. Electronic address: margriet.harms@rivm.nl."], ["Hofhuis", "A", "A", "National Institute for Public Health and the Environment, Centre for Infectious Disease Control, PO box 1, 3720 BA Bilthoven, The Netherlands. Electronic address: agnetha.hofhuis@rivm.nl."], ["Sprong", "H", "H", "National Institute for Public Health and the Environment, Centre for Infectious Disease Control, PO box 1, 3720 BA Bilthoven, The Netherlands. Electronic address: hein.sprong@rivm.nl."], ["Bennema", "S C", "SC", "National Institute for Public Health and the Environment, Centre for Infectious Disease Control, PO box 1, 3720 BA Bilthoven, The Netherlands. Electronic address: sitabennema@hotmail.com."], ["Ferreira", "J A", "JA", "National Institute for Public Health and the Environment, Department of Statistics, Informatics and Mathematical Modeling, PO box 1, 3720 BA Bilthoven, The Netherlands. Electronic address: jose.ferreira@rivm.nl."], ["Fonville", "M", "M", "National Institute for Public Health and the Environment, Centre for Infectious Disease Control, PO box 1, 3720 BA Bilthoven, The Netherlands. Electronic address: manoj.fonville@rivm.nl."], ["Docters van Leeuwen", "A", "A", "National Institute for Public Health and the Environment, Centre for Infectious Disease Control, PO box 1, 3720 BA Bilthoven, The Netherlands. Electronic address: arieke.docters.van.leeuwen@rivm.nl."], ["Assendelft", "W J J", "WJJ", "Radboud University Medical Center, Department of Primary and Community Care, PO box 9101, 6500 HB Nijmegen, the Netherlands. Electronic address: Pim.Assendelft@radboudumc.nl."], ["Van Weert", "H C P M", "HCPM", "Amsterdam University Medical Center, Department of Primary Care, PO box 22660, 1100 DD Amsterdam, the Netherlands. Electronic address: h.c.vanweert@amc.uva.nl."], ["Van Pelt", "W", "W", "National Institute for Public Health and the Environment, Centre for Infectious Disease Control, PO box 1, 3720 BA Bilthoven, The Netherlands. Electronic address: wilfrid.van.pelt@rivm.nl."], ["Van den Wijngaard", "C C", "CC", "National Institute for Public Health and the Environment, Centre for Infectious Disease Control, PO box 1, 3720 BA Bilthoven, The Netherlands. Electronic address: kees.van.den.wijngaard@rivm.nl."]], "words": "A single dose of doxycycline after a tick bite can prevent the development of Lyme borreliosis in North America, but extrapolation to Europe is hampered by differences in Borrelia burgdorferi sensu lato genospecies and tick species. We assessed the efficacy of prophylaxis after a tick bite in Europe. We conducted an open-label randomized controlled trial, administering a single dose of 200 mg doxycycline within 72 hours after removing an attached tick from the skin, compared to no treatment. Potential participants ≥ 8 years of age who reported a recent tick bite online were invited for the study. After informed consent, they were randomly assigned to either the prophylaxis or the no-treatment group. Participants in the prophylaxis group were asked to visit their general practitioner to administer the antibiotics. All participants were followed up by online questionnaires. Our primary outcome was the development of physician-confirmed Lyme borreliosis in a modified-intention-to-treat analysis. This study is registered in the Netherlands Trial Register (NTR3953) and is closed. Between April 11, 2013, and June 10, 2015, 3538 potential participants were randomized, of whom 1689 were included in the modified-intention-to-treat analysis. 10 cases of Lyme borreliosis were reported out of 1041 participants (0•96 %) in the prophylaxis group, and 19 cases out of 648 no-treatment participants (2•9 %), resulting in a relative risk reduction of 67% (95% CI 31 - 84%), and a number-needed-to-treat of 51 (95% CI 29 - 180). No serious adverse events were reported. This primary care-based trial provides evidence that a single dose of doxycycline can prevent the development of Lyme borreliosis after an Ixodes ricinus tick bite.", "keywords": ["Antibiotic prophylaxis", "Citizen science", "Erythema migrans", "Ixodes ricinus", "Lyme borreliosis", "Tick bite"], "year": 2020, "doi": "10.1016/j.jinf.2020.06.032"}
{"id": "32562042", "title": "Peak autumn leaf colouring along latitudinal and elevational gradients in Japan evaluated with online phenological data.", "journal": ["International journal of biometeorology", "Int J Biometeorol"], "authors": [["Nagai", "Shin", "S", "Earth Surface System Research Center, Research Institute for Global Change, Japan Agency for Marine-Earth Science and Technology, 3173-25 Showa-machi, Kanazawa-ku, Yokohama, 236-0001, Japan. nagais@jamstec.go.jp."], ["Saitoh", "Taku M", "TM", "River Basin Research Center, Gifu University, 1-1 Yanagido, Gifu, 501-1193, Japan."], ["Miura", "Tomoaki", "T", "Department of Natural Resources and Environmental Management, University of Hawai'i at Mānoa, 1910 East-West Road, Honolulu, HI, 96822, USA."]], "words": "We evaluated the spatial characteristics of the first day of peak leaf colouring (PLCstart) and their relationships with air temperature along latitudinal and elevational gradients in Japan from 2015 to 2017. Leaf colouring information collected from more than 740 sites via citizen science was analysed, representing elevations from 0 to 2800 m and latitudes from 32°N to 44°N. We found that locations with earlier PLCstart dates (day of year 265-294) displayed steeper slopes in elevation per degree of latitude than locations with later PLCstart dates (day of year 295-314). This statistically significant result indicates that the influence of elevation on PLCstart (vertical gradient) weakened as the leaf colouring season progressed in Japan. In addition to these spatial characteristics, the PLCstart and the warmth index (based on monthly mean air temperature) showed significant linear correlations for latitudinal and elevational gradients. This result suggests that the sensitivity of PLCstart to air temperature, as manifested in both latitudinal and elevational gradients, is constant. This study suggests that online phenological data may provide more accurate results for a regional scale (100-1000 km) than the datasets used by previous studies.", "keywords": ["Elevational gradient", "Japan", "Latitudinal gradient", "Leaf colouring", "Website"], "year": 2020, "doi": "10.1007/s00484-020-01953-6"}
{"id": ["32561751", "24562424", "12350438", "15292669", "28384471", "28974302", "25958790", "30107208", "24800086", "16911026", "28927742", "19338508", "28522097", "26224201", "25471574", "17329474", "26602589", "24909981", "27478646", "21167865", "17324046", "17406665", "25956566", "14573378", "21967958", "12486189", "27034850", "23589584", "10027692", "30787863", "28928647", "15705609", "23467365", "26607963", "28493938", "11222974", "22809452", "22153362", "26441604", "28649997", "24599302"], "title": "Massive online data annotation, crowdsourcing to generate high quality sleep spindle annotations from EEG data.", "journal": ["Scientific data", "Sci Data"], "authors": [["Lacourse", "Karine", "K", "Centre d'études avancées en médecine du sommeil, Montréal, Canada. karinelack@gmail.com."], ["Yetton", "Ben", "B", "Department of Cognitive Science, University of California, Irvine, CA, USA."], ["Mednick", "Sara", "S", "Department of Cognitive Science, University of California, Irvine, CA, USA."], ["Warby", "Simon C", "SC", "Centre d'études avancées en médecine du sommeil, Montréal, Canada."]], "words": "Spindle event detection is a key component in analyzing human sleep. However, detection of these oscillatory patterns by experts is time consuming and costly. Automated detection algorithms are cost efficient and reproducible but require robust datasets to be trained and validated. Using the MODA (Massive Online Data Annotation) platform, we used crowdsourcing to produce a large open-source dataset of high quality, human-scored sleep spindles (5342 spindles, from 180 subjects). We evaluated the performance of three subtype scorers: \"experts, researchers and non-experts\", as well as 7 previously published spindle detection algorithms. Our findings show that only two algorithms had performance scores similar to human experts. Furthermore, the human scorers agreed on the average spindle characteristics (density, duration and amplitude), but there were significant age and sex differences (also observed in the set of detected spindles). This study demonstrates how the MODA platform can be used to generate a highly valid open source standardized dataset for researchers to train, validate and compare automated detectors of biological signals such as the EEG.", "keywords": [], "year": 2020, "doi": "10.1038/s41597-020-0533-4"}
{"id": ["32559231", "29860504", "26432246", "32541955", "25741868", "30864325", "30529126", "31729472", "26286809", "27271295", "30992455"], "title": "A crowdsourced set of curated structural variants for the human genome.", "journal": ["PLoS computational biology", "PLoS Comput. Biol."], "authors": [["Chapman", "Lesley M", "LM", "Biosystems and Biomaterials Division, Material Measurement Laboratory, National Institute of Standards and Technology, Gaithersburg, Maryland, United States of America."], ["Spies", "Noah", "N", "Biosystems and Biomaterials Division, Material Measurement Laboratory, National Institute of Standards and Technology, Gaithersburg, Maryland, United States of America."], ["Pai", "Patrick", "P", "University of Maryland - College Park, College Park, Maryland, United States of America."], ["Lim", "Chun Shen", "CS", "Department of Biochemistry, School of Biomedical Sciences, University of Otago, Dunedin, New Zealand."], ["Carroll", "Andrew", "A", "DNAnexus Inc, Mountain View, California, United States of America."], ["Narzisi", "Giuseppe", "G", "New York Genome Center, New York, New York, United States of America."], ["Watson", "Christopher M", "CM", "School of Medicine, University of Leeds, Saint James's University Hospital, Leeds, Leeds, United Kingdom."], ["Proukakis", "Christos", "C", "University College London, Institute of Neurology, London, United Kingdom."], ["Clarke", "Wayne E", "WE", "New York Genome Center, New York, New York, United States of America."], ["Nariai", "Naoki", "N", "Illumina, Inc. San Diego, California, United States of America."], ["Dawson", "Eric", "E", "Division of Cancer Epidemiology and Genetics, National Cancer Institute, National Institutes of Health, Rockville, Maryland, United States of America."], ["Jones", "Garan", "G", "University of Exeter Medical School, Epidemiology and Public Health Group, Barrack Road, Exeter, Devon, United Kingdom."], ["Blankenberg", "Daniel", "D", "Genomic Medicine Institute Lerner Research Institute Cleveland Clinic, Cleveland, Ohio, United States of America."], ["Brueffer", "Christian", "C", "Division of Oncology and Pathology, Department of Clinical Sciences Lund, Lund University, Lund, Sweden."], ["Xiao", "Chunlin", "C", "National Center for Biotechnology Information, National Library of Medicine, National Institutes of Health, Bethesda, Maryland, United States of America."], ["Kolora", "Sree Rohit Raj", "SRR", "German Centre for Integrative Biodiversity Research (iDiv) Halle-Jena-Leipzig, Leipzig, Germany."], ["Alexander", "Noah", "N", "Molecular Biology Institute, University of California Los Angeles, Los Angeles, California, United States of America."], ["Wolujewicz", "Paul", "P", "Weill Cornell, Belfer Research Building, New York, New York, United States of America."], ["Ahmed", "Azza E", "AE", "Center for Bioinformatics and Systems Biology, Faculty of Science, University of Khartoum and Department of Electrical and Electronic Engineering, Faculty of Engineering, University of Khartoum, Khartoum, Sudan."], ["Smith", "Graeme", "G", "Guy's Hospital and St Thomas's NHS Foundation Trust Great Maze Pond, London, United Kingdom."], ["Shehreen", "Saadlee", "S", "Department of Genetic Engineering & Biotechnology, University of Dhaka, Bangladesh."], ["Wenger", "Aaron M", "AM", "Pacific Biosciences, Menlo Park, California, United States of America."], ["Salit", "Marc", "M", "Biosystems and Biomaterials Division, Material Measurement Laboratory, National Institute of Standards and Technology, Gaithersburg, Maryland, United States of America."], ["Zook", "Justin M", "JM", "Biosystems and Biomaterials Division, Material Measurement Laboratory, National Institute of Standards and Technology, Gaithersburg, Maryland, United States of America."]], "words": "A high quality benchmark for small variants encompassing 88 to 90% of the reference genome has been developed for seven Genome in a Bottle (GIAB) reference samples. However a reliable benchmark for large indels and structural variants (SVs) is more challenging. In this study, we manually curated 1235 SVs, which can ultimately be used to evaluate SV callers or train machine learning models. We developed a crowdsourcing app-SVCurator-to help GIAB curators manually review large indels and SVs within the human genome, and report their genotype and size accuracy. SVCurator displays images from short, long, and linked read sequencing data from the GIAB Ashkenazi Jewish Trio son [NIST RM 8391/HG002]. We asked curators to assign labels describing SV type (deletion or insertion), size accuracy, and genotype for 1235 putative insertions and deletions sampled from different size bins between 20 and 892,149 bp. 'Expert' curators were 93% concordant with each other, and 37 of the 61 curators had at least 78% concordance with a set of 'expert' curators. The curators were least concordant for complex SVs and SVs that had inaccurate breakpoints or size predictions. After filtering events with low concordance among curators, we produced high confidence labels for 935 events. The SVCurator crowdsourced labels were 94.5% concordant with the heuristic-based draft benchmark SV callset from GIAB. We found that curators can successfully evaluate putative SVs when given evidence from multiple sequencing technologies.", "keywords": [], "year": 2020, "doi": "10.1371/journal.pcbi.1007933"}
{"id": "32555415", "title": "Correction: Phenotate: crowdsourcing phenotype annotations as exercises in undergraduate classes.", "journal": ["Genetics in medicine : official journal of the American College of Medical Genetics", "Genet. Med."], "authors": [["Chang", "Willie H", "WH", "Centre for Computational Medicine, The Hospital For Sick Children, Toronto, ON, Canada."], ["Mashouri", "Pouria", "P", "Centre for Computational Medicine, The Hospital For Sick Children, Toronto, ON, Canada."], ["Lozano", "Alexander X", "AX", "Centre for Computational Medicine, The Hospital For Sick Children, Toronto, ON, Canada."], ["Johnstone", "Brittney", "B", "Centre for Computational Medicine, The Hospital For Sick Children, Toronto, ON, Canada."], ["Husić", "Mia", "M", "Centre for Computational Medicine, The Hospital For Sick Children, Toronto, ON, Canada."], ["Olry", "Annie", "A", "Orphanet, Institut national de la santé et de la recherche médicale, Paris, France."], ["Maiella", "Sylvie", "S", "Orphanet, Institut national de la santé et de la recherche médicale, Paris, France."], ["Balci", "Tugce B", "TB", "Medical Genetics Program of Southwestern Ontario, London Health Sciences Centre, London, ON, Canada."], ["Sawyer", "Sarah L", "SL", "Department of Genetics, Children's Hospital of Eastern Ontario and Children's Hospital of Eastern Ontario Research Institute, University of Ottawa, Ottawa, ON, Canada."], ["Robinson", "Peter N", "PN", "The Jackson Laboratory for Genomic Medicine, Farmington, CT, USA."], ["Rath", "Ana", "A", "Orphanet, Institut national de la santé et de la recherche médicale, Paris, France."], ["Brudno", "Michael", "M", "Centre for Computational Medicine, The Hospital For Sick Children, Toronto, ON, Canada. brudno@cs.toronto.edu."]], "words": "An amendment to this paper has been published and can be accessed via a link at the top of the paper.", "keywords": [], "year": 2020, "doi": "10.1038/s41436-020-0866-6"}
{"id": "32555379", "title": "Crowdsourcing drug discovery for pandemics.", "journal": ["Nature chemistry", "Nat Chem"], "authors": [["Chodera", "John", "J", "Computational and Systems Biology Program, Sloan Kettering Institute, Memorial Sloan Kettering Cancer Center, New York, NY, USA. john.chodera@choderalab.org."], ["Lee", "Alpha A", "AA", "Department of Physics, University of Cambridge, Cambridge, UK. alpha.lee@postera.ai."], ["London", "Nir", "N", "Department of Organic Chemistry, The Weizmann Institute of Science, Rehovot, Israel. nir.london@weizmann.ac.il."], ["von Delft", "Frank", "F", "Diamond Light Source Ltd., Harwell Science and Innovation Campus, Didcot, UK. frank.von-delft@diamond.ac.uk."]], "words": "", "keywords": [], "year": 2020, "doi": "10.1038/s41557-020-0496-2"}
{"id": ["32555372", "30684218", "19619138", "24704273", "28865961", "28150485", "31207607", "24728269", "15344922", "21098282", "24126214", "18483477", "18951240", "14645205", "23671428", "16766649", "30971935", "21311507", "30097632", "29427755", "27661129", "30503215", "24998414", "17215062", "31221773", "15668425", "23272007", "18726054", "18184365", "30865678", "16216938", "21536637", "17167476", "24630364", "23749145", "19864653", "29566703", "31601371", "21098977", "26819773", "31495298", "18571908", "14679172", "30483273", "18926603", "26475430", "22268102", "23831150", "26414661", "28482008", "28655926", "24846235", "30079520", "26336035", "16432519", "30742116", "29024348", "24659966", "27766104", "20975015", "23109807", "19041946", "30471346", "22276186", "26644559", "29065507", "25184830", "25471927", "12474021", "28108292"], "title": "High fat diet worsens Alzheimer's disease-related behavioral abnormalities and neuropathology in APP/PS1 mice, but not by synergistically decreasing cerebral blood flow.", "journal": ["Scientific reports", "Sci Rep"], "authors": [["Bracko", "Oliver", "O", "Meinig School of Biomedical Engineering, Cornell University, Ithaca, NY, USA."], ["Vinarcsik", "Lindsay K", "LK", "Meinig School of Biomedical Engineering, Cornell University, Ithaca, NY, USA."], ["Cruz Hernández", "Jean C", "JC", "Meinig School of Biomedical Engineering, Cornell University, Ithaca, NY, USA."], ["Ruiz-Uribe", "Nancy E", "NE", "Meinig School of Biomedical Engineering, Cornell University, Ithaca, NY, USA."], ["Haft-Javaherian", "Mohammad", "M", "Meinig School of Biomedical Engineering, Cornell University, Ithaca, NY, USA."], ["Falkenhain", "Kaja", "K", "Meinig School of Biomedical Engineering, Cornell University, Ithaca, NY, USA."], ["Ramanauskaite", "Egle M", "EM", "Human Computation Institute, Ithaca, NY, USA."], ["Ali", "Muhammad", "M", "Meinig School of Biomedical Engineering, Cornell University, Ithaca, NY, USA."], ["Mohapatra", "Aditi", "A", "Meinig School of Biomedical Engineering, Cornell University, Ithaca, NY, USA."], ["Swallow", "Madisen A", "MA", "Meinig School of Biomedical Engineering, Cornell University, Ithaca, NY, USA."], ["Njiru", "Brendah N", "BN", "Meinig School of Biomedical Engineering, Cornell University, Ithaca, NY, USA."], ["Muse", "Victorine", "V", "Meinig School of Biomedical Engineering, Cornell University, Ithaca, NY, USA."], ["Michelucci", "Pietro E", "PE", "Human Computation Institute, Ithaca, NY, USA."], ["Nishimura", "Nozomi", "N", "Meinig School of Biomedical Engineering, Cornell University, Ithaca, NY, USA."], ["Schaffer", "Chris B", "CB", "Meinig School of Biomedical Engineering, Cornell University, Ithaca, NY, USA. cs385@cornell.edu."]], "words": "Obesity is linked to increased risk for and severity of Alzheimer's disease (AD). Cerebral blood flow (CBF) reductions are an early feature of AD and are also linked to obesity. We recently showed that non-flowing capillaries, caused by adhered neutrophils, contribute to CBF reduction in mouse models of AD. Because obesity could exacerbate the vascular inflammation likely underlying this neutrophil adhesion, we tested links between obesity and AD by feeding APP/PS1 mice a high fat diet (Hfd) and evaluating behavioral, physiological, and pathological changes. We found trends toward poorer memory performance in APP/PS1 mice fed a Hfd, impaired social interactions with either APP/PS1 genotype or a Hfd, and synergistic impairment of sensory-motor function in APP/PS1 mice fed a Hfd. The Hfd led to increases in amyloid-beta monomers and plaques in APP/PS1 mice, as well as increased brain inflammation. These results agree with previous reports showing obesity exacerbates AD-related pathology and symptoms in mice. We used a crowd-sourced, citizen science approach to analyze imaging data to determine the impact of the APP/PS1 genotype and a Hfd on capillary stalling and CBF. Surprisingly, we did not see an increase in the number of non-flowing capillaries or a worsening of the CBF deficit in APP/PS1 mice fed a Hfd as compared to controls, suggesting that capillary stalling is not a mechanistic link between a Hfd and increased severity of AD in mice. Reducing capillary stalling by blocking neutrophil adhesion improved CBF and short-term memory function in APP/PS1 mice, even when fed a Hfd.", "keywords": [], "year": 2020, "doi": "10.1038/s41598-020-65908-y"}
{"id": "32551831", "title": "Crowdsourcing in Crisis: Rising to the Occasion.", "journal": ["JCO clinical cancer informatics", "JCO Clin Cancer Inform"], "authors": [["Desai", "Aakash", "A", "Department of Medicine, University of Connecticut, Farmington, CT."], ["Kuderer", "Nicole M", "NM", "Advanced Cancer Research Group, Seattle, WA."], ["Lyman", "Gary H", "GH", "Department of Medicine, University of Washington, Seattle, WA."]], "words": "", "keywords": [], "year": 2020, "doi": "10.1200/CCI.20.00054"}
{"id": ["32551435", "27294021", "24381954", "20408377", "23420260", "24255854", "23404533", "23381577", "24705097", "30798862", "28889030", "22192976", "31590787", "29790942", "23541391", "30579242", "31153988", "29767828", "24973645", "29074042", "23219380", "30297187", "23631940", "30114250", "30718390", "31132416", "30608943", "26141797", "25494306", "19766554", "25444773", "27422268", "19586682", "25561529", "26227465"], "title": "Working the crowd for forensic research: A review of contributor motivation and recruitment strategies used in crowdsourcing and crowdfunding for scientific research.", "journal": ["Forensic science international. Synergy", "Forensic Sci Int"], "authors": [["Parrick", "Rebecca", "R", "Medical, Molecular and Forensic Sciences, Murdoch University, 90 South Street, Murdoch, WA, 6150, Australia."], ["Chapman", "Brendan", "B", "Medical, Molecular and Forensic Sciences, Murdoch University, 90 South Street, Murdoch, WA, 6150, Australia."]], "words": "Crowdsourcing and crowdfunding have been successfully used in a range of scientific disciplines and present opportunities for forensic researchers to draw on the power of large numbers of people to contribute to research projects through participation or by providing an alternative source of funding. This review aimed to examine whether contributors to crowd science and crowdfunding for scientific research are motivated to participate or provide financial support by the same factors, and to examine recruitment strategies in an attempt to identify a potential crowd for forensic researchers to approach. There was found to be limited research into crowdfunding for scientific research that addressed the motivations of contributors or recruitment strategies used, and no conclusions could be made. There is a need to overcome low response rates and high attrition over the lifetime of a crowd science project or crowdfunding appeal. It is necessary to target a large number of people who are interested in the subject studied and who want to make a difference in some way and contribute to science. True crime podcast audiences are proposed as they present large numbers of listeners who are interested in forensic science, criminal investigation or law enforcement. These audiences have been targeted for successful fundraising efforts and invitations to participate in crowd activities previously. They should be considered by forensic researchers who are looking to venture into crowdsourcing or crowdfunding for research projects.", "keywords": ["Citizen science", "Crowdfunding", "Crowdsourcing", "Scientific research", "True crime podcasts"], "year": 2020, "doi": "10.1016/j.fsisyn.2020.05.002"}
{"id": ["32551410", "3681648", "18775372", "20809200", "2592470", "29701730", "18606031", "25191755", "24342850"], "title": "A Mobile Game for Automatic Emotion-Labeling of Images.", "journal": ["IEEE transactions on games", "IEEE Trans Games"], "authors": [["Kalantarian", "Haik", "H", "Department of Pediatrics and Biomedical Data Science at Stanford University."], ["Jedoui", "Khaled", "K", "Department of Mathematics at Stanford University."], ["Washington", "Peter", "P", "Department of Bioengineering at Stanford University."], ["Wall", "Dennis P", "DP", "Departments of Pediatrics and Biomedical Data Science at Stanford University."]], "words": "In this paper, we describe challenges in the development of a mobile charades-style game for delivery of social training to children with Autism Spectrum Disorder (ASD). Providing real-time feedback and adapting game difficulty in response to the child's performance necessitates the integration of emotion classifiers into the system. Due to the limited performance of existing emotion recognition platforms for children with ASD, we propose a novel technique to automatically extract emotion-labeled frames from video acquired from game sessions, which we hypothesize can be used to train new emotion classifiers to overcome these limitations. Our technique, which uses probability scores from three different classifiers and meta information from game sessions, correctly identified 83% of frames compared to a baseline of 51.6% from the best emotion classification API evaluated in our work.", "keywords": ["autism", "crowdsourcing", "emotion", "mobile"], "year": 2020, "doi": "10.1109/tg.2018.2877325"}
{"id": ["32550003", "18605872", "23194819", "27653020", "31346273", "10634773", "24411732", "31524600", "28578977", "26772208", "16328285", "20359884", "30930043", "20962219", "22903222", "22078504", "19526228", "31014487", "26238360", "21353526", "23849672", "26859391", "26241342", "21742389", "7620304", "23571845", "28728021", "28846082", "25446944", "16290273", "14534587", "7675082", "16339020", "20817532", "21139177", "27114514", "8987766", "10903578", "25822130", "12123620", "8717039", "28803699", "8316613", "28892464", "15208699", "25296159", "26338320", "30988437", "26382320", "12359837", "11807497"], "title": "Mechanisms of offline motor learning at a microscale of seconds in large-scale crowdsourced data.", "journal": ["NPJ science of learning", "NPJ Sci Learn"], "authors": [["Bönstrup", "Marlene", "M", "Human Cortical Physiology and Neurorehabilitation Section, National Institute of Neurological Disorders and Stroke, Bethesda, MD 20814 USA."], ["Iturrate", "Iñaki", "I", "Human Cortical Physiology and Neurorehabilitation Section, National Institute of Neurological Disorders and Stroke, Bethesda, MD 20814 USA."], ["Hebart", "Martin N", "MN", "Laboratory of Brain and Cognition, National Institute of Mental Health, Bethesda, MD 20814 USA."], ["Censor", "Nitzan", "N", "School of Psychological Sciences and Sagol School of Neuroscience, Tel Aviv University, 69978 Tel Aviv, Israel."], ["Cohen", "Leonardo G", "LG", "Human Cortical Physiology and Neurorehabilitation Section, National Institute of Neurological Disorders and Stroke, Bethesda, MD 20814 USA."]], "words": "Performance improvements during early human motor skill learning are suggested to be driven by short periods of rest during practice, at the scale of seconds. To reveal the unknown mechanisms behind these \"micro-offline\" gains, we leveraged the sampling power offered by online crowdsourcing (cumulative N over all experiments = 951). First, we replicated the original in-lab findings, demonstrating generalizability to subjects learning the task in their daily living environment (N = 389). Second, we show that offline improvements during rest are equivalent when significantly shortening practice period duration, thus confirming that they are not a result of recovery from performance fatigue (N = 118). Third, retroactive interference immediately after each practice period reduced the learning rate relative to interference after passage of time (N = 373), indicating stabilization of the motor memory at a microscale of several seconds. Finally, we show that random termination of practice periods did not impact offline gains, ruling out a contribution of predictive motor slowing (N = 71). Altogether, these results demonstrate that micro-offline gains indicate rapid, within-seconds consolidation accounting for early skill learning.", "keywords": ["Consolidation", "Human behaviour"], "year": 2020, "doi": "10.1038/s41539-020-0066-9"}
{"id": ["32548536", "29116929", "30138357", "31527825", "26561200", "28924728", "30297728"], "title": "Community Citizen Science for Risk Management of a Spontaneously Combusting Coal-Mine Waste Heap in Ban Chaung, Dawei District, Myanmar.", "journal": ["GeoHealth", "Geohealth"], "authors": [["Phenrat", "Tanapon", "T", "Research Unit for Integrated Natural Resources Remediation and Reclamation (IN3R), Department of Civil Engineering, Faculty of Engineering Naresuan University Phitsanulok Thailand."]], "words": "Since 2015, a large heap of improperly disposed coal-mine waste in Ban Chaung, Dawei district, Myanmar, has repeatedly spontaneously combusted, affecting an indigenous community. Recently, the regional Myanmar government has compelled the mine to properly manage the mine waste heap, but there is no opportunity for affected villagers to participate. This study empowers the affected villagers to make risk management decisions via a community citizen science approach. First, field investigations were performed with the affected community to identify hot spots at the waste heap releasing gaseous pollutants that may exceed acceptable levels. Next, existing monitoring data previously collected by the community were interpreted as clear evidence of past poor waste management. Information about suppression of existing fire and mine waste storage options was presented to the community for them to make an informed decision about the most appropriate corrective action that should be taken by the mine. The mining company chose to use surface sealing for both suppression of existing fire and on-site storage of the mine waste but did not install any long-term monitoring system. Nevertheless, the community's choice was surface sealing with preventive monitoring together with emergency response, which is the more scientifically appropriate option. This outcome of a science-based risk management decision by the community will be forwarded to the regional government for enforcement. This process of community citizen science is in line with the normative rationale of public participation, which is meant to influence decisions, elevate democratic capacity, and empower marginalized individuals and communities.", "keywords": ["coal‐mine waste", "community citizen science", "public participation", "remedial selection", "spontaneous combustion"], "year": 2020, "doi": "10.1029/2020GH000249"}
{"id": "32533446", "title": "Citizen Neuroscience: Brain-Computer Interface Researcher Perspectives on Do-It-Yourself Brain Research.", "journal": ["Science and engineering ethics", "Sci Eng Ethics"], "authors": [["Naufel", "Stephanie", "S", "Department of Biomedical Engineering, Northwestern University, Evanston, IL, USA. steph.n.thacker@gmail.com."], ["Klein", "Eran", "E", "Center for Sensorimotor Neural Engineering and Department of Philosophy, University of Washington, Seattle, WA, USA."]], "words": "Devices that record from and stimulate the brain are currently available for consumer use. The increasing sophistication and resolution of these devices provide consumers with the opportunity to engage in do-it-yourself brain research and contribute to neuroscience knowledge. The rise of do-it-yourself (DIY) neuroscience may provide an enriched fund of neural data for researchers, but also raises difficult questions about data quality, standards, and the boundaries of scientific practice. We administered an online survey to brain-computer interface (BCI) researchers to gather their perspectives on DIY brain research. While BCI researcher concerns about data quality and reproducibility were high, the possibility of expert validation of data generated by citizen neuroscientists mitigated concerns. We discuss survey results in the context of an established ethical framework for citizen science, and describe the potential of constructive collaboration between citizens and researchers to both increase data collection and advance understanding of how the brain operates outside the confines of the lab.", "keywords": ["Brain–computer interface", "Brain–machine interface", "Citizen neuroscience", "Citizen science", "EEG", "TDCS"], "year": 2020, "doi": "10.1007/s11948-020-00227-z"}
{"id": "32531589", "title": "Drivers of declines in common loon (Gavia immer) productivity in Ontario, Canada.", "journal": ["The Science of the total environment", "Sci. Total Environ."], "authors": [["Bianchini", "Kristin", "K", "Long Point Waterfowl and Wetlands Research Program, Birds Canada, P.O. Box 160 (Courier: 115 Front Road), Port Rowan, Ontario N0E 1M0, Canada; Biology Department, Acadia University, Wolfville, Nova Scotia B4P 2R6, Canada."], ["Tozer", "Douglas C", "DC", "Long Point Waterfowl and Wetlands Research Program, Birds Canada, P.O. Box 160 (Courier: 115 Front Road), Port Rowan, Ontario N0E 1M0, Canada. Electronic address: dtozer@birdscanada.org."], ["Alvo", "Robert", "R", "45 Holland Ave., Unit 210, Ottawa, Ontario K1Y 4S3, Canada."], ["Bhavsar", "Satyendra P", "SP", "Ontario Ministry of the Environment, Conservation and Parks, Toronto, Ontario M9P 3V6, Canada."], ["Mallory", "Mark L", "ML", "Biology Department, Acadia University, Wolfville, Nova Scotia B4P 2R6, Canada."]], "words": "Common loons (Gavia immer) are top predators that depend on lake food webs to successfully fledge chicks. Common loon reproductive success is consequently recognized as an important indicator of aquatic ecosystem health. Existing evidence points to long-term declines in productivity in portions of the common loon range; however, the reason for these declines is not well understood. Our objectives were to define underlying baseline patterns of loon reproductive success in Ontario, Canada, and to identify drivers of temporal changes in loon productivity. We analyzed 38 years of reproductive data from over 1500 lakes using data from the Canadian Lakes Loon Survey, a citizen science loon monitoring program managed by Birds Canada that has run annually in Ontario since 1981. Overall, we estimated a declining trend in common loon reproductive success of -0.10 six-week-old young per pair per year in Ontario between 1981 and 2018. We assessed the influence of 14 factors on loon reproductive success. We identified low pH and associated higher mercury as factors linked to loon productivity declines. We also demonstrated that lake area, longitude, and April temperatures can predict the number of six-week-old young per pair per year. We hypothesize that climate change-induced stress, acting through multiple interacting pathways involving mercury acidity, fish abundance, lake size, and geographic location, may account for declining loon productivity. These results will be important for focusing future research and conservation efforts to help understand and mitigate threats to common loon populations.", "keywords": ["Acid rain", "Citizen science", "Common loon", "Fish abundance", "Mercury", "Reproductive success"], "year": 2020, "doi": "10.1016/j.scitotenv.2020.139724"}
{"id": "32530857", "title": "Leveraging Crowdsourcing for HIV Testing Posters: A Visual Content Analysis and Cognitive Responses Among Chinese Men who Have Sex with Men.", "journal": ["Sexually transmitted diseases", "Sex Transm Dis"], "authors": [["Smith", "M Kumi", "MK", "Division of Epidemiology & Community Health, School of Public Health, University of Minnesota Twin Cities, Minneapolis, MN, USA."], ["Cao", "Bolin", "B", "SESH Global, Guangzhou, China."], ["Fu", "Rong", "R", "Department of AIDS/STD Control and Prevention, Guangzhou Center for Disease Control and Prevention, Guangzhou, China."], ["Zhao", "Yang", "Y", "SESH Global, Guangzhou, China."], ["Liu", "Chuncheng", "C", "SESH Global, Guangzhou, China."], ["Lazard", "Allison J", "AJ", "School of Media and Journalism, University of North Carolina Chapel Hill, Chapel Hill, NC, USA."], ["Tucker", "Joseph D", "JD", "SESH Global, Guangzhou, China."]], "words": "Extensive marketing and advertising research has informed a deep understanding of the link between visual design and consumer behaviors, providing a useful framework for assessing associations between HIV-related health posters and viewer responses. Crowdsourced posters included finalist submissions from a series of nationwide crowdsourcing contests. CDC images were sampled from an online poster database maintained by the National Center for AIDS. Once coded according to a set of 27 visual features, posters were shown to an online sample of Chinese men who have sex with men-a group currently experiencing the highest HIV incidence in China-to assess their viewer response. CDC posters were more likely to use positive facial expressions (65% [95% CI, 40.9-83.7] versus 12.5% [95% CI, 2.2-4%]) and an educational messaging style (85% [95% CI, 61.1-96%] versus 31.3% [95% CI, 12.1-58.5]). Crowdsourced posters exhibited better craftsmanship than CDC posters (more design simplicity, image diversity, color choice, design quality, and moderate use of text) used more visual metaphors (56.3% [95% CI, 30.6-79.2] versus 5% [95% CI, 0.2-26.9%]). Several differences in visual complexity were identified but these lacked statistical significance. Crowdsourced posters were of higher craftsmanship, possibly due to their ability to recruit skills of professional designers. CDC posters' use of positive visual reinforcement (smiling faces) and educational messaging may be a legacy of their role in the early days of the epidemic in disseminating basic HIV/AIDS knowledge and dispelling misinformation. Crowdsourcing posters' used more metaphors, suggesting better ability to leverage in-group codes and language.", "keywords": [], "year": 2020, "doi": "10.1097/OLQ.0000000000001213"}
{"id": "32529580", "title": "Factors associated with employment and expected work retention among persons with multiple sclerosis: findings of a cross-sectional citizen science study.", "journal": ["Journal of neurology", "J. Neurol."], "authors": [["Lehmann", "Anja I", "AI", "Epidemiology, Biostatistics and Prevention Institute, University of Zurich, Hirschengraben 84, 8001, Zurich, Switzerland. anja.lehmann@uzh.ch."], ["Rodgers", "Stephanie", "S", "Epidemiology, Biostatistics and Prevention Institute, University of Zurich, Hirschengraben 84, 8001, Zurich, Switzerland."], ["Kamm", "Christian P", "CP", "Department of Neurology, Inselspital, University Hospital Bern and University of Bern, Bern, Switzerland."], ["Mettler", "Mathias", "M", "Citizen scientist, 8422, Zurich, Switzerland."], ["Steinemann", "Nina", "N", "Epidemiology, Biostatistics and Prevention Institute, University of Zurich, Hirschengraben 84, 8001, Zurich, Switzerland."], ["Ajdacic-Gross", "Vladeta", "V", "Epidemiology, Biostatistics and Prevention Institute, University of Zurich, Hirschengraben 84, 8001, Zurich, Switzerland."], ["Kaufmann", "Marco", "M", "Epidemiology, Biostatistics and Prevention Institute, University of Zurich, Hirschengraben 84, 8001, Zurich, Switzerland."], ["Kesselring", "Jürg", "J", "Department of Neurology and Neurorehabilitation, Rehabilitation Centre Kliniken Valens, Valens, Switzerland."], ["Calabrese", "Pasquale", "P", "Division of Molecular and Cognitive Neuroscience, University of Basel, Basel, Switzerland."], ["Salmen", "Anke", "A", "Department of Neurology, Inselspital, University Hospital Bern and University of Bern, Bern, Switzerland."], ["Gobbi", "Claudio", "C", "Department of Neurology, Multiple Sclerosis Center (MSC), Neurocenter of Southern Switzerland, 6900, Lugano, Switzerland."], ["Zecca", "Chiara", "C", "Department of Neurology, Multiple Sclerosis Center (MSC), Neurocenter of Southern Switzerland, 6900, Lugano, Switzerland."], ["Bauer", "Georg F", "GF", "Epidemiology, Biostatistics and Prevention Institute, University of Zurich, Hirschengraben 84, 8001, Zurich, Switzerland."], ["von Wyl", "Viktor", "V", "Epidemiology, Biostatistics and Prevention Institute, University of Zurich, Hirschengraben 84, 8001, Zurich, Switzerland."]], "words": "Multiple sclerosis (MS) notably affects adults of working age. For persons with MS (PwMS), being employed enhances their quality of life and it may be regarded as an indicator of overall functioning. Thus, ensuring work participation in PwMS is of general public health interest. To examine relevant socio-demographic, MS-, health- and work-related factors, including psychosocial working conditions, associated with currently working PwMS in Switzerland and their expected work retention. Using cross-sectional data of PwMS in the Swiss MS Registry (n = 541, median age = 48 [IQR 40;55]), multivariable logistic regression models were computed. First, currently working PwMS were characterised in comparison with those not currently working. Second, expected work retention, operationalized as subjective judgement \"likely to work in the same job in 2 years\", was examined within the group of currently working PwMS. The factors age (OR 0.96, 95% CI 0.92-0.99), sex (OR 0.28, 95% CI 0.13-0.60), highest achieved job position (OR 1.21, 95% CI 1.01-1.46), health-related quality of life (HRQoL) (OR 1.02, 95% CI 1.01-1.04) and the number of MS symptoms (OR 0.90, 95% CI 0.82-0.98) were associated with currently working PwMS. Moreover, HRQoL (OR 1.07, 95% CI 1.04-1.10) and psychosocial working conditions, such as job resources (e.g. autonomy, control or social support) (OR 2.83, 95% CI 1.50-5.33) and job demands (e.g. workload, time pressure) (OR 0.41, 95% CI 0.18-0.90) were important factors for expected work retention among this group. Resourceful psychosocial working conditions are crucial for PwMS to maintain employment. Employers could contribute to work retention among PwMS by creating a work environment with resourceful psychosocial working conditions and providing, for instance, social support.", "keywords": ["Cross-sectional study", "Multiple sclerosis", "Psychosocial work conditions", "Workplace"], "year": 2020, "doi": "10.1007/s00415-020-09973-3"}
{"id": "32527863", "title": "Digital crowdsourcing: unleashing its power in rheumatology.", "journal": ["Annals of the rheumatic diseases", "Ann. Rheum. Dis."], "authors": [["Krusche", "Martin", "M", "Rheumatology and Clinical Immunology, Charité Universitätsmedizin Berlin, Berlin, Germany martinkrusche@gmx.de."], ["Burmester", "Gerd R", "GR", "Rheumatology and Clinical Immunology, Charité Universitätsmedizin Berlin, Berlin, Germany."], ["Knitza", "Johannes", "J", "Department of Internal Medicine 3, Friedrich-Alexander-Universitat Erlangen-Nurnberg, Erlangen, Germany."]], "words": "The COVID-19 pandemic forces the whole rheumatic and musculoskeletal diseases community to reassemble established treatment and research standards. Digital crowdsourcing is a key tool in this pandemic to create and distil desperately needed clinical evidence and exchange of knowledge for patients and physicians alike. This viewpoint explains the concept of digital crowdsourcing and discusses examples and opportunities in rheumatology. First experiences of digital crowdsourcing in rheumatology show transparent, accessible, accelerated research results empowering patients and rheumatologists.", "keywords": ["health services research", "outcome and process assessment, health care", "outcome assessment, health care", "quality indicators, health care"], "year": 2020, "doi": "10.1136/annrheumdis-2020-217697"}
{"id": ["32527288", "19656959", "21615626", "21028962", "22902521", "30548722", "27111657", "15608696", "12203160", "30867015", "25245773", "20421198", "10825054", "29691370", "30424829", "15146987", "22135289", "21143706", "21988835", "10652722", "12141751", "10545392", "23650497", "23415373", "8126456", "12829035", "16845021", "21802875", "11499636", "21771531", "15871909", "30335778", "22367748", "8923056", "21593276", "15275486", "28935402", "20419810", "26751892", "11085221", "15146989", "22205716", "19107965", "16836835", "14596271", "29498648", "28487561", "28221107", "19626712", "19906276", "9152422", "31336624", "23784447", "7984417", "7753193", "23417703", "21771510"], "title": "Tick-borne encephalitis virus (TBEV) prevalence in field-collected ticks (Ixodes ricinus) and phylogenetic, structural and virulence analysis in a TBE high-risk endemic area in southwestern Germany.", "journal": ["Parasites & vectors", "Parasit Vectors"], "authors": [["Ott", "Daniela", "D", "Neuroinfectious Diseases Group, Department of Neurology, University Hospital Heidelberg, University of Heidelberg, Im Neuenheimer Feld 350, 69120, Heidelberg, Germany."], ["Ulrich", "Kristina", "K", "Institute of Aquaculture, University of Stirling, Stirling, FK9 4LA, Scotland, UK."], ["Ginsbach", "Philip", "P", "Mathematics, University of Oxford, Oxford, OX1 2JD, UK."], ["Öhme", "Rainer", "R", "Molecular Biology Laboratory, Landesgesundheitsamt Stuttgart, Nordbahnhofstraße 135, 70191, Stuttgart, Germany."], ["Bock-Hensley", "Oswinde", "O", "Gesundheitsamt Rhein-Neckarkreis, Kurfürsten-Anlage 38-40, 69115, Heidelberg, Germany."], ["Falk", "Ulrich", "U", "Gesundheitsamt Odenwaldkreis, Michelstädter Str. 12, 64711, Erbach, Germany."], ["Teinert", "Martina", "M", "Gesundheitsamt Neckar-Odenwaldkreis, Neckarelzer Str. 7, 74821, Mosbach, Germany."], ["Lenhard", "Thorsten", "T", "Neuroinfectious Diseases Group, Department of Neurology, University Hospital Heidelberg, University of Heidelberg, Im Neuenheimer Feld 350, 69120, Heidelberg, Germany. thorsten.lenhard@med.uni-heidelberg.de."]], "words": "Tick-borne encephalitis (TBE) is the most common viral CNS infection with incidences much higher than all other virus infections together in many risk areas of central and eastern Europe. The Odenwald Hill region (OWH) in southwestern Germany is classified as a TBE risk region and frequent case numbers but also more severe infections have been reported within the past decade. The objective of the present study was to survey the prevalence of tick-borne encephalitis virus (TBEV) in Ixodes ricinus and to associate TBEV genetic findings with TBE infections in the OWH. Ticks were collected by the flagging methods supported by a crowdsourcing project implementing the interested public as collectors to cover completely and collect randomly a 3532 km2 area of the OWH TBE risk region. Prevalence of TBEV in I. ricinus was analysed by reversed transcription quantitative real-time PCR. Phylogeographic analysis was performed to classify OWH TBEV isolates within a European network of known TBEV strains. Mutational sequence analysis including 3D modelling of envelope protein pE was performed and based on a clinical database, a spatial association of TBE case frequency and severity was undertaken. Using the crowd sourcing approach we could analyse a total of 17,893 ticks. The prevalence of TBEV in I. ricinus in the OWH varied, depending on analysed districts from 0.12% to 0% (mean 0.04%). Calculated minimum infection rate (MIR) was one decimal power higher. All TBEV isolates belonged to the European subtype. Sequence analysis revealed a discontinuous segregation pattern of OWH isolates with two putative different lineages and a spatial association of two isolates with increased TBE case numbers as well as exceptional severe to fatal infection courses. TBEV prevalence within the OWH risk regions is comparatively low which is probably due to our methodological approach and may more likely reflect prevalence of natural TBEV foci. As for other European regions, TBEV genetics show a discontinuous phylogeny indicating among others an association with bird migration. Mutations within the pE gene are associated with more frequent, severe and fatal TBE infections in the OWH risk region.", "keywords": ["Envelope protein", "Flavivirus", "Germany", "Ixodes ricinus", "Phylogeny", "Risk-area", "TBEV prevalence", "Tick-borne encephalitis"], "year": 2020, "doi": "10.1186/s13071-020-04146-7"}
{"id": "32524681", "title": "Analysis of monitoring data where butterflies fly year-round.", "journal": ["Ecological applications : a publication of the Ecological Society of America", "Ecol Appl"], "authors": [["Comay", "Orr", "O", "School of Zoology and the Steinhardt Museum of Natural History, Tel Aviv University, Tel Aviv, 6997801, Israel."], ["Ben Yehuda", "Oz", "O", "Achva Academic College, Arugot, 7980400, Israel."], ["Benyamini", "Dubi", "D", "Israeli Lepidopterists' Society, 4 D MicroRobotics, Levona 91, Bet Arye, 7194700, Israel."], ["Schwartz-Tzachor", "Racheli", "R", "Ramat Hanadiv, P.O.B 325, Zikhron Ya'akov, 3095202, Israel."], ["Pe'er", "Israel", "I", "GlueCAD-Biodiversity IT, BMS-IL web-portal, 39 Hantke Street, Haifa, Israel."], ["Melochna", "Tal", "T", "Israeli Lepidopterists' Society, 4 D MicroRobotics, Levona 91, Bet Arye, 7194700, Israel."], ["Pe'er", "Guy", "G", "German Centre for Integrative Biodiversity Research (iDiv) Halle-Jena-Leipzig, Deutscher Platz, 5e 04103, Leipzig, Germany."]], "words": "Butterfly Monitoring Schemes (BMSs) engage the public in conservation and provide data sets that cover broad geographical areas over long timescales. Most existing BMSs are in temperate climates; however, the Israeli Butterfly Monitoring Scheme (BMS-IL), established in 2009, is a notable exception as it encompasses a large climatic gradient from Euro-Siberian through Mediterranean to hyper-arid regions. Israel's climate poses challenges in analyzing data from year-round butterfly activity, as in other tropical or arid countries. The Regional Generalized Additive Model (Regional GAM) is a butterfly phenology and abundance model based on repeat visits throughout species' flight season. We tested the applicability of Regional GAM for species with complex flight seasonality (e.g., multivoltine) by comparing estimated abundance and seasonal indices for the full data set and rarefied subsets. We assessed the reliability of modeled flight seasons and compared abundance estimates per site resulting from biologically plausible and unreliable seasonal models. The reliability of Regional GAM rises with the number of observations, and the model tends to produce more biologically plausible models for species with simple phenologies (e.g., univoltine with a single peak in activity). Abundance estimates based on unreliable models produce values with inter-quartile ranges of 90%-153% compared with biologically plausible models, while peak time changes with an interquartile range of 0-22.5 d when comparing all rarefied models with the full data set. Regional GAM should be applied with great caution for rare species and those with a complex flight season, and the date of year start needs to be carefully chosen for species that are active year-round. We identified the key sources of error and propose an operational workflow to address them. With few adaptations, Regional GAM can support new BMSs in analyzing data where butterflies are active year-round, including tropical climates. We propose guidelines for analyzing BMS data for species or regions with long activity periods and complex phenologies.", "keywords": ["abundance", "butterflies", "citizen science", "modeling", "phenology", "warm climate"], "year": 2020, "doi": "10.1002/eap.2196"}
{"id": "32524290", "title": "Estimating the heritability of cognitive traits across dog breeds reveals highly heritable inhibitory control and communication factors.", "journal": ["Animal cognition", "Anim Cogn"], "authors": [["Gnanadesikan", "Gitanjali E", "GE", "School of Anthropology, University of Arizona, Tucson, AZ, USA. gitag@email.arizona.edu."], ["Hare", "Brian", "B", "Department of Evolution Anthropology, Duke University, Durham, NC, USA."], ["Snyder-Mackler", "Noah", "N", "Center for Evolution and Medicine, Arizona State University, Tempe, AZ, USA."], ["MacLean", "Evan L", "EL", "School of Anthropology, University of Arizona, Tucson, AZ, USA."]], "words": "Trait heritability is necessary for evolution by both natural and artificial selection, yet we know little about the heritability of cognitive traits. Domestic dogs are a valuable study system for questions regarding the evolution of phenotypic diversity due to their extraordinary intraspecific variation. While previous studies have investigated morphological and behavioral variation across dog breeds, few studies have systematically assessed breed differences in cognition. We integrated data from Dognition.com-a citizen science project on dog cognition-with breed-averaged genetic data from published sources to estimate the among-breed heritability of cognitive traits using mixed models. The resulting dataset included 11 cognitive measures for 1508 adult dogs across 36 breeds. A factor analysis yielded four factors interpreted as reflecting inhibitory control, communication, memory, and physical reasoning. Narrow-sense among-breed heritability estimates-reflecting the proportion of cognitive variance attributable to additive genetic variation-revealed that scores on the inhibitory control and communication factors were highly heritable (inhibitory control: h2 = 0.70; communication: h2 = 0.39), while memory and physical reasoning were less heritable (memory: h2 = 0.17; physical reasoning: h2 = 0.21). Although the heritability of inhibitory control is partially explained by body weight, controlling for breed-average weight still yields a high heritability estimate (h2 = 0.50), while other factors are minimally affected. Our results indicate that cognitive phenotypes in dogs covary with breed relatedness and suggest that cognitive traits have strong potential to undergo selection. The highest heritabilities were observed for inhibitory control and communication, both of which are hypothesized to have been altered by domestication.", "keywords": ["Breed differences", "Canine cognition", "Citizen science", "Cognitive evolution", "Domestication", "Test battery"], "year": 2020, "doi": "10.1007/s10071-020-01400-4"}
{"id": ["32523129", "16706913", "28070299", "16542252", "27552116", "28831097", "19586682", "22961400"], "title": "Can information from citizen science data be used to predict biodiversity in stormwater ponds?", "journal": ["Scientific reports", "Sci Rep"], "authors": [["Johansson", "Frank", "F", "Department of Ecology and Genetics, Animal Ecology, Uppsala University, Norbyvägen 18D, 752 36, Uppsala, Sweden. frank.johansson@ebc.uu.se."], ["Heino", "Jani", "J", "Finnish Environment Institute, Freshwater Centre, Paavo Havaksen Tie 3, FI-90570, Oulu, Finland."], ["Coiffard", "Paul", "P", "Department of Ecology and Genetics, Animal Ecology, Uppsala University, Norbyvägen 18D, 752 36, Uppsala, Sweden."], ["Svanbäck", "Richard", "R", "Department of Ecology and Genetics, Animal Ecology, Uppsala University, Norbyvägen 18D, 752 36, Uppsala, Sweden."], ["Wester", "Jacob", "J", "Department of Ecology and Genetics, Animal Ecology, Uppsala University, Norbyvägen 18D, 752 36, Uppsala, Sweden."], ["Bini", "Luis Mauricio", "LM", "Departamento de Ecologia, Universidade Federal de Goiás, Goiânia, 74690-900, GO, Brazil."]], "words": "Citizen science data (CSD) have the potential to be a powerful scientific approach to assess, monitor and predict biodiversity. Here, we ask whether CSD could be used to predict biodiversity of recently constructed man-made habitats. Biodiversity data on adult dragonfly abundance from all kinds of aquatic habitats collected by citizen scientists (volunteers) were retrieved from the Swedish Species Observation System and were compared with dragonfly abundance in man-made stormwater ponds. The abundance data of dragonflies in the stormwater ponds were collected with a scientific, standardized design. Our results showed that the citizen science datasets differed significantly from datasets collected scientifically in stormwater ponds. Hence, we could not predict biodiversity in stormwater ponds from the data collected by citizen scientists. Using CSD from past versus recent years or from small versus large areas surrounding the stormwater ponds did not change the outcome of our tests. However, we found that biodiversity patterns obtained with CSD were similar to those from stormwater ponds when we restricted our analyses to rare species. We also found a higher beta diversity for the CSD compared to the stormwater dataset. Our results suggest that if CSD are to be used for estimating or predicting biodiversity, we need to develop methods that take into account or correct for the under-reporting of common species in CSD.", "keywords": [], "year": 2020, "doi": "10.1038/s41598-020-66306-0"}
{"id": ["32520948", "27480367", "27694580", "22337040", "25942473", "30276667", "27480373", "19020500", "25992565", "27656106", "25389303", "24626916", "24907001", "23549579", "29248824", "21437749", "26162106", "19197046", "24889601", "21717266"], "title": "Enhancing big data in the social sciences with crowdsourcing: Data augmentation practices, techniques, and opportunities.", "journal": ["PloS one", "PLoS ONE"], "authors": [["Porter", "Nathaniel D", "ND", "Virginia Polytechnic Institute and State University, Blacksburg, Virginia, United States of America."], ["Verdery", "Ashton M", "AM", "The Pennsylvania State University, State College, Pennsylvania, United States of America."], ["Gaddis", "S Michael", "SM", "University of California, Los Angeles, California, United States of America."]], "words": "Proponents of big data claim it will fuel a social research revolution, but skeptics challenge its reliability and decontextualization. The largest subset of big data is not designed for social research. Data augmentation-systematic assessment of measurement against known quantities and expansion of extant data with new information-is an important tool to maximize such data's validity and research value. Using trained research assistants or specialized algorithms are common approaches to augmentation but may not scale to big data or appease skeptics. We consider a third alternative: data augmentation with online crowdsourcing. Three empirical cases illustrate strengths and limitations of crowdsourcing, using Amazon Mechanical Turk to verify automated coding, link online databases, and gather data on online resources. Using these, we develop best practice guidelines and a reporting template to enhance reproducibility. Carefully designed, correctly applied, and rigorously documented crowdsourcing help address concerns about big data's usefulness for social research.", "keywords": [], "year": 2020, "doi": "10.1371/journal.pone.0233154"}
{"id": ["32518814", "20028725", "26242647", "31600942", "31981526"], "title": "Operationalising a One Health approach to reduce the infection and antimicrobial resistance (AMR) burden in under-5 year old urban slum dwellers: The Childhood Infections and Pollution (CHIP) Consortium.", "journal": ["One health (Amsterdam, Netherlands)", "One Health"], "authors": [["Manikam", "Logan", "L", "Aceso Global Health Consultants Limited, London, UK."], ["Bou Karim", "Yasmin", "Y", "Aceso Global Health Consultants Limited, London, UK."], ["Boo", "Yebeen Ysabelle", "YY", "Aceso Global Health Consultants Limited, London, UK."], ["Allaham", "Shereen", "S", "Aceso Global Health Consultants Limited, London, UK."], ["Marwaha", "Ria", "R", "School of Medicine, The University of Manchester, Manchester, UK."], ["Parikh", "Priti", "P", "Engineering for International Development Centre, Civil Environmental and Geomatic Engineering, University College of London, UK."], ["Lakhanpaul", "Monica", "M", "Population, Policy and Practice Department, UCL Great Ormond Street Institute of Child Health, London, UK."], [null, null, null, null]], "words": "The WHO advocates the use of a One Health approach to address antimicrobial resistance (AMR), focusing on integrating human, animal and environmental health factors. Nevertheless, there is a dearth of AMR research investigating the complexity of down and upstream factors across the One Health spectrum, especially in resource-deprived settings. The Childhood Infections and Pollution Consortium (CHIP) was designed to reduce the burden of childhood infections and AMR in urban slums, particularly in low-and middle-income countries, using One Health and technology-enabled Citizen Science approaches. Currently operationalized in three countries; India, Indonesia and Chile; CHIP is composed of interdisciplinary academics, healthcare professionals, veterinarians, international and local non-governmental organisations, current and former policymakers, local artists and community champions, amongst others. The CHIP Consortium invites collaborations for evidence-driven research, targeted investment and co-development of interventions in slums. We will host our third annual consortium workshop in Hong Kong in 2021 to build on our current work and explore new avenues to tackle childhood infections and AMR.", "keywords": ["Antimicrobial resistance", "Child health", "Infectious diseases", "One health", "Pollution", "Slums"], "year": 2020, "doi": "10.1016/j.onehlt.2020.100144"}
{"id": "32516615", "title": "Neurobiology: Crowdsourcing CO2 to Conserve Brain Energy.", "journal": ["Current biology : CB", "Curr. Biol."], "authors": [["St John Smith", "Ewan", "E", "Department of Pharmacology, University of Cambridge, Cambridge CB2 1PD, UK. Electronic address: es336@cam.ac.uk."], ["Park", "Thomas J", "TJ", "Laboratory of Integrative Neuroscience, Department of Biological Sciences, University of Illinois at Chicago, Chicago, IL, USA. Electronic address: tpark@uic.edu."]], "words": "Naked mole-rats are adapted to living in a low-oxygen and high-CO2 environment. Elevated environmental CO2 inhibits brain activity and has acted as a selection pressure to reduce GABAergic tone, which in turn reduces energetic needs in a hypoxic habitat.", "keywords": [], "year": 2020, "doi": "10.1016/j.cub.2020.04.009"}
{"id": "32515723", "title": "Associations between taste preferences and chronic diseases: a population-based exploratory study in China.", "journal": ["Public health nutrition", "Public Health Nutr"], "authors": [["Li", "Hanqi", "H", "School of Resource and Environmental Sciences, Wuhan University, Wuhan, Hubei430079, China."], ["Jia", "Peng", "P", "Department of Land Surveying and Geo-Informatics, The Hong Kong Polytechnic University, Hong kong, China."], ["Fei", "Teng", "T", "School of Resource and Environmental Sciences, Wuhan University, Wuhan, Hubei430079, China."]], "words": "To explore the associations between dietary tastes and chronic diseases quantitatively. We used the Geodetector method to establish associations between seven tastes and a variety of chronic diseases from the perspective of spatial stratified heterogeneity and explained the effects of dietary tastes on the spatial distribution of chronic diseases. We used crowdsourcing online recipe data to extract multiple taste information about cuisines, combined with point of interest data on categorised restaurant data in different regions, to quantitatively analyse the taste preferences of people in different regions. Crowdsourcing online recipe data and restaurant data in different regions. The results showed that sixteen diseases were significantly associated with dietary tastes among the seventy-one types of chronic diseases. Compared with the effects of individual tastes, the interactions of tastes increased the risk of sixteen diseases, and many combinations of tastes produced nonlinear enhancement effects on the risk for diseases. This study presents a quantitative study approach based on the crowdsourcing of data to explore potential health risk factors, which can be applied to the exploratory analysis of disease aetiology and help public health authorities to develop corresponding interventions.", "keywords": ["Chronic disease", "Crowdsourcing data", "Dietary taste", "Geodetector", "Risk factor"], "year": 2020, "doi": "10.1017/S136898002000035X"}
{"id": "32510686", "title": "Trying to take over the world: Potential distribution of Obama nungara (Platyhelminthes: Geoplanidae), the Neotropical land planarian that has reached Europe.", "journal": ["Global change biology", "Glob Chang Biol"], "authors": [["Negrete", "Lisandro", "L", "División Zoología Invertebrados, Facultad de Ciencias Naturales y Museo, Universidad Nacional de La Plata, La Plata, Buenos Aires, Argentina."], ["Lenguas Francavilla", "Marina", "M", "División Zoología Invertebrados, Facultad de Ciencias Naturales y Museo, Universidad Nacional de La Plata, La Plata, Buenos Aires, Argentina."], ["Damborenea", "Cristina", "C", "División Zoología Invertebrados, Facultad de Ciencias Naturales y Museo, Universidad Nacional de La Plata, La Plata, Buenos Aires, Argentina."], ["Brusa", "Francisco", "F", "División Zoología Invertebrados, Facultad de Ciencias Naturales y Museo, Universidad Nacional de La Plata, La Plata, Buenos Aires, Argentina."]], "words": "Obama nungara Carbayo, Álvarez-Presas, Jones, & Riutort, 2016 is a land planarian (Platyhelminthes: Geoplanidae) native to southern South America, which has recently dispersed towards several countries of the European continent, thus becoming a threat to the native soil fauna. Its dispersion would be favoured by its wide food habit and its tendency to live linked to humans, being the plant trade its most plausible vector of dispersion. Here, we explored the potential distribution of O. nungara on a global scale by using the MaxEnt software. We used 144 records (encompassing 10 countries) from sampling campaigns, citizen science, recent literature, and material deposited in scientific collections. Our results showed that southern South America has favourable climatic conditions for O. nungara. MaxEnt also allowed predicting expansions to countries of Europe where this planarian is already established and to others not yet colonized, as well as to Asia (southern coast of the Caspian Sea, Taiwan, and south-east of mainland China) and Oceania (south-east of Australia and New Zealand). The potential distribution of O. nungara was mainly outlined by climatic factors related to temperature (annual mean temperature, mean temperature of the coldest quarter, and annual temperature range). Thus, under a global warming scenario, a significant expansion of O. nungara relative to the current prediction is expected. This information may be useful to design strategies to prevent new introductions, since the dissemination of this planarian seems to be strongly man-linked.", "keywords": ["Geoplaninae", "MaxEnt", "ancient distribution", "citizen science", "exotic species", "land flatworms"], "year": 2020, "doi": "10.1111/gcb.15208"}
{"id": ["32508347", "9883461", "29091933", "26585836", "15816345", "28630406", "21131726", "26600041", "21834387", "29531146", "21929476", "28474803", "23221877", "26318592", "31024400", "25375941", "27109290", "32066888", "21936260", "30923224", "20640506", "10642539", "29117192", "10769936", "9654757", "28369087", "22761872"], "title": "What motivates the masses: Understanding why people contribute to conservation citizen science projects.", "journal": ["Biological conservation", "Biol. Conserv."], "authors": [["Maund", "Phoebe R", "PR", "Durrell Institute of Conservation and Ecology (DICE), School of Anthropology and Conservation, University of Kent, Canterbury CT2 7NR, UK."], ["Irvine", "Katherine N", "KN", "James Hutton Institute, Craigiebuckler, Aberdeen AB15 8QH, UK."], ["Lawson", "Becki", "B", "The Institute of Zoology, Zoological Society of London, Regents Park, London NW1 4RY, UK."], ["Steadman", "Janna", "J", "Durrell Institute of Conservation and Ecology (DICE), School of Anthropology and Conservation, University of Kent, Canterbury CT2 7NR, UK."], ["Risely", "Kate", "K", "British Trust for Ornithology, Thetford, Norfolk IP24 4PU, UK."], ["Cunningham", "Andrew A", "AA", "The Institute of Zoology, Zoological Society of London, Regents Park, London NW1 4RY, UK."], ["Davies", "Zoe G", "ZG", "Durrell Institute of Conservation and Ecology (DICE), School of Anthropology and Conservation, University of Kent, Canterbury CT2 7NR, UK."]], "words": "Participation in conservation citizen science projects is growing rapidly and approaches to project design are diversifying. There has been a recent shift towards projects characterised by contributors collecting data in isolation and submitting findings online, with little training or opportunities for direct social interaction with other citizen scientists. While research is emerging on developing citizen science projects by optimising technological modalities, little consideration has been given to understanding what motivates individuals to voluntarily contribute data. Here, we use the Volunteer Functions Inventory, combined with open-ended questions, to demonstrate that the two strongest motivations underpinning participation, for both individuals who contribute data systematically (regularly; n = 177) and opportunistically (ad hoc basis; n = 218), are 'Values' and 'Understanding'. People take part in such projects because they have an intrinsic value for the environment and want to support research efforts (representing 'Values'), as well as wanting to learn and gain knowledge (signifying 'Understanding'). Unlike more traditional citizen science projects that involve specific training and considerable time investments, contributors to these newer types of project are not motivated by the potential to develop their career or opportunities for social interaction. The person-level characteristics of contributors considered in this study did not reliably forecast levels of motivation, suggesting that predicting high levels of motivation is inherently more complex than is often speculated. We recommend avenues for future research that may further enhance our understanding of contributor motivations and the characteristics that may underpin levels of motivation.", "keywords": ["Connectedness to nature", "Environment", "Environmental psychology", "Human behaviour", "Volunteer Functions Inventory", "Wildlife health"], "year": 2020, "doi": "10.1016/j.biocon.2020.108587"}
{"id": "32507591", "title": "Crowdsourcing: A novel tool to elicit the student voice in the curriculum design process for an undergraduate diagnostic radiography degree programme.", "journal": ["Radiography (London, England : 1995)", "Radiography (Lond)"], "authors": [["St John-Matthews", "J", "J", "Department of Allied Health Professions, Faculty of Health and Applied Sciences, University of the West of England, Bristol, BS16 1DD, UK. Electronic address: Janice.Stjohn-Matthews@uwe.ac.uk."], ["Robinson", "L", "L", "Research in Health Professions Education, Swansea University Medical School, Swansea, Wales, SA2 8PP, UK."], ["Martin", "F", "F", "Clever Together Lab Ltd, UK."], ["Newton", "P M", "PM", "Research in Health Professions Education, Swansea University Medical School, Swansea, Wales, SA2 8PP, UK."], ["Grant", "A J", "AJ", "Research in Health Professions Education, Swansea University Medical School, Swansea, Wales, SA2 8PP, UK."]], "words": "Stakeholder participation in healthcare curriculum design is an important aspect of higher education with stakeholders including students, staff members, clinical partners, healthcare organisations, patients and members of the public. Significantly, student co-creation, of the curriculum, has become increasingly important. Yet there is limited research which addresses how to engage this group in design processes. This paper represents the first phase of a three stage action research spiral whereby the authors evaluated the use of a novel tool for curriculum design processes, anonymised crowdsourcing. This initial phase was open to all students enrolled on an undergraduate diagnostic radiography programme in the UK. To confirm the reliability of the crowdsource design an established eight point crowdsourcing verification tool was applied. Twenty-three unique ideas were generated by participants, 40 comments made and 173 votes cast. Inductive analysis of the comments generated five themes. These included: the role of technology enhanced learning; simulation activities; patient focused curriculum; mental wealth (resilience) authentic assessment approaches. An evaluation of those who had and had not engaged highlighted areas of improvement for the administration of the second and third iterations which will include a wider pool of participants. This study from a single programme offers lessons for others wishing to adopt and develop this approach elsewhere. Several ideas elicited by the crowdsource have been considered by the curriculum design team and will be implemented in the 2020 curriculum thus demonstrating the impact on local education practice of this research approach.", "keywords": ["Co-creation", "Crowdsourcing", "Curriculum", "Radiography", "Student partners"], "year": 2020, "doi": "10.1016/j.radi.2020.04.019"}
{"id": "32499067", "title": "Active SMS-based surveillance of adverse events following immunisation with influenza and pertussis-containing vaccines in Australian pregnant women using AusVaxSafety.", "journal": ["Vaccine", "Vaccine"], "authors": [["Glover", "Catherine", "C", "National Centre for Immunisation Research and Surveillance, Children's Hospital at Westmead, Westmead, New South Wales, Australia. Electronic address: Catherine.glover1@health.nsw.gov.au."], ["Crawford", "Nigel", "N", "Murdoch Children's Research Institute, Parkville, Victoria, Australia; Royal Children's Hospital, Melbourne, Victoria, Australia; Department of Paediatrics, The University of Melbourne, Melbourne, Victoria, Australia. Electronic address: nigel.crawford@mcri.edu.au."], ["Leeb", "Alan", "A", "SmartVax, Illawarra Medical Centre, Ballajura, Western Australia, Australia; Illawarra Medical Centre, Ballajura, Western Australia, Australia. Electronic address: alan@illawarramedical.com.au."], ["Wood", "Nicholas", "N", "National Centre for Immunisation Research and Surveillance, Children's Hospital at Westmead, Westmead, New South Wales, Australia; Discipline of Child and Adolescent Health, University of Sydney, Sydney, Australia. Electronic address: nicholas.wood@health.nsw.gov.au."], ["Macartney", "Kristine", "K", "National Centre for Immunisation Research and Surveillance, Children's Hospital at Westmead, Westmead, New South Wales, Australia; Discipline of Child and Adolescent Health, University of Sydney, Sydney, Australia; Department of Microbiology and Infectious Disease, Children's Hospital at Westmead, Westmead, New South Wales, Australia. Electronic address: kristine.macartney@health.nsw.gov.au."]], "words": "Maternal immunisation is important to protect both mother and baby, but safety concerns can lead to low uptake. AusVaxSafety participant-based surveillance actively monitors adverse events following immunisation (AEFI) in Australia. We aimed to analyse AEFI in the days following vaccination with seasonal inactivated influenza vaccine (IIV) and/or reduced antigen diphtheria-tetanus-acellular pertussis vaccine (dTpa) in pregnant women in Australia. De-identified AEFI reports were solicited from vaccine recipients via automated SMS survey (using SmartVax software) following routine vaccination with IIV and/or dTpa at 219 national sentinel surveillance sites from 2015 to 2018. AEFI rates were compared by vaccine group (IIV alone, dTpa alone, or IIV and dTpa together), vaccine brand, trimester (IIV only) and vaccination period (April to August 2016-2018; IIV only). Women who had two vaccination encounters during surveillance were identified and AEFI rates compared for each dose. Among 13,758 participants, overall AEFI rates were lower following IIV (4.9%) than dTpa (6.4%) or IIV and dTpa given concomitantly (7.4%). The AEFI profile was similar for both vaccines, with injection site reactions, tiredness, and headache most commonly reported. Injection site pain and swelling/redness were significantly more common in women who received dTpa than IIV. Reports of medical attendance following immunisation were similar (0.3%) for each vaccine group. AEFI rates did not differ by IIV brand (FluQuadri®, Fluarix® Tetra), dTpa brand (Boostrix®, Adacel®), or by trimester. Among women with sequential dTpa vaccinations, 6.0% (7/116) had an AEFI following their second dTpa dose. Self-reported AEFI rates did not differ by trimester (IIV), or by vaccine brand (IIV or dTpa). Concomitant influenza and pertussis vaccination was associated with more frequent, but low rates of minor, expected AEFI. These real world 'citizen science-based' data provide further reassuring evidence of the safety of maternal vaccination.", "keywords": ["Active surveillance", "Pregnancy immunisation", "Vaccine safety"], "year": 2020, "doi": "10.1016/j.vaccine.2020.04.056"}
