{"term": ["crowdsourcing", ["crowdsourcing", "crowdsrouced", "Citizen science", "crowd"], [], []]}
{"id": "32755009", "title": "Causal explanations of depression on perceptions of and likelihood to choose cognitive behavioural therapy and antidepressant medications as depression treatments.", "journal": ["Psychology and psychotherapy", "Psychol Psychother"], "authors": [["Watson", "Lisa M", "LM", "Faculty of Graduate Studies and Research, University of Regina, Saskatchewan, Canada."], ["Beshai", "Shadi", "S", "Faculty of Graduate Studies and Research, University of Regina, Saskatchewan, Canada."]], "words": "This research examined whether people's causal explanations of depression were associated with acceptability and efficacy-related treatment perceptions and likelihood to choose cognitive behavioural therapy (CBT) and antidepressant medication (ADM) as depression treatments. A cross-sectional internet-based design was used. A general population sample was used over a clinical sample to study those who had not yet chosen to enter treatment. A total of 422 individuals were recruited through a crowdsourcing platform to complete an online survey. Measures included perceived causes of depression, perceived acceptability, efficacy and choice likelihood for ADM and CBT, and demographics. Those with biological causal explanations of depression were more favourable towards ADM on all three perceptual measures of acceptability, efficacy and likelihood to choose ADM as a treatment for depression. Personality/character-related causal explanations of depression were positively related to perceived efficacy and likelihood to choose CBT as a depression treatment. Those endorsing environmental stress causes of depression were more likely to choose CBT as a treatment for depression. Results indicated that people's beliefs about the causes of depression were related to their perceptions of and likelihoods to choose ADM and CBT as depression treatments. Provides evidence of how different causal explanations of depression influence sufferers' likelihoods to choose ADM and CBT as possible treatments for their depression. Provides support for exploring potential patients' causal explanations about depression prior to recommending a treatment regimen.", "keywords": ["acceptability", "antidepressant medication", "causal explanations", "causes of depression", "cognitive behavioural therapy", "depression", "depression treatment", "efficacy", "treatment perceptions"], "year": 2020, "doi": "10.1111/papt.12300"}
{"id": "32750840", "title": "NWPU-Crowd: A Large-Scale Benchmark for Crowd Counting and Localization.", "journal": ["IEEE transactions on pattern analysis and machine intelligence", "IEEE Trans Pattern Anal Mach Intell"], "authors": [["Wang", "Qi", "Q", null], ["Gao", "Junyu", "J", null], ["Lin", "Wei", "W", null], ["Li", "Xuelong", "X", null]], "words": "In the last decade, crowd counting and localization attract much attention of researchers due to its wide-spread applications, including crowd monitoring, public safety, space design, etc. Many Convolutional Neural Networks (CNN) are designed for tackling this task. However, currently released datasets are so small-scale that they can not meet the needs of the supervised CNN-based algorithms. To remedy this problem, we construct a large-scale congested crowd counting and localization dataset, NWPU-Crowd, consisting of 5,109 images, in a total of 2,133,375 annotated heads with points and boxes. Compared with other real-world datasets, it contains various illumination scenes and has the largest density range (0~20,033). Besides, a benchmark website is developed for impartially evaluating the different methods, which allows researchers to submit the results of the test set. Based on the proposed dataset, we further describe the data characteristics, evaluate the performance of some mainstream state-of-the-art (SOTA) methods, and analyze the new problems that arise on the new data. What's more, the benchmark is deployed at https://www.crowdbenchmark.com/, and the dataset/code/models/results are available at https://gjy3035.github.io/NWPU-Crowd-Sample-Code/.", "keywords": [], "year": 2020, "doi": "10.1109/TPAMI.2020.3013269"}
{"id": "32747744", "title": "A framework based on deep neural networks to extract anatomy of mosquitoes from images.", "journal": ["Scientific reports", "Sci Rep"], "authors": [["Minakshi", "Mona", "M", "Department of Computer Science and Engineering, University of South Florida, Tampa, FL, 33620, USA. mona6@usf.edu."], ["Bharti", "Pratool", "P", "Department of Computer Science, Northern Illinois University, Dekalb, IL, 60115, USA."], ["Bhuiyan", "Tanvir", "T", "Department of Computer Science and Engineering, University of South Florida, Tampa, FL, 33620, USA."], ["Kariev", "Sherzod", "S", "Department of Computer Science and Engineering, University of South Florida, Tampa, FL, 33620, USA."], ["Chellappan", "Sriram", "S", "Department of Computer Science and Engineering, University of South Florida, Tampa, FL, 33620, USA."]], "words": "We design a framework based on Mask Region-based Convolutional Neural Network to automatically detect and separately extract anatomical components of mosquitoes-thorax, wings, abdomen and legs from images. Our training dataset consisted of 1500 smartphone images of nine mosquito species trapped in Florida. In the proposed technique, the first step is to detect anatomical components within a mosquito image. Then, we localize and classify the extracted anatomical components, while simultaneously adding a branch in the neural network architecture to segment pixels containing only the anatomical components. Evaluation results are favorable. To evaluate generality, we test our architecture trained only with mosquito images on bumblebee images. We again reveal favorable results, particularly in extracting wings. Our techniques in this paper have practical applications in public health, taxonomy and citizen-science efforts.", "keywords": [], "year": 2020, "doi": "10.1038/s41598-020-69964-2"}
{"id": "32745131", "title": "The motivation for citizens' involvement in life sciences research is predicted by age and gender.", "journal": ["PloS one", "PLoS ONE"], "authors": [["Lakomý", "Martin", "M", "Office for Population Studies, Faculty of Social Studies, Masaryk University, Brno, Czechia."], ["Hlavová", "Renata", "R", "Institute for Research on Children, Youth and Families, Faculty of Social Studies, Masaryk University, Brno, Czechia."], ["Machackova", "Hana", "H", "Institute for Research on Children, Youth and Families, Faculty of Social Studies, Masaryk University, Brno, Czechia."], ["Bohlin", "Gustav", "G", "Vetenskap & Allmänhet, Stockholm, Sweden."], ["Lindholm", "Maria", "M", "Vetenskap & Allmänhet, Stockholm, Sweden."], ["Bertero", "Michela G", "MG", "Centre for Genomic Regulation (CRG), The Barcelona Institute of Science and Technology, Barcelona, Spain."], ["Dettenhofer", "Markus", "M", "CEITEC - Central European Institute of Technology, Masaryk University, Brno, Czechia."]], "words": "Open Science is an umbrella term encompassing multiple concepts as open access to publications, open data, open education and citizen science that aim to make science more open and transparent. Citizen science, an important facet of Open Science, actively involves non-scientists in the research process, and can potentially be beneficial for multiple actors, such as scientists, citizens, policymakers and society in general. However, the reasons that motivate different segments of the public to participate in research are still understudied. Therefore, based on data gathered from a survey conducted in Czechia, Germany, Italy, Spain, Sweden, and the UK (N = 5,870), this study explores five types of incentives that can motivate individuals to become involved in life sciences research. The results demonstrate that men and younger individuals are more persuaded by extrinsic motives (external benefits or rewards), as compared with women and older people, who are driven by intrinsic motives (that originates from within an individual). This paper shows that specific strata of the population are differentially motivated to engage in research, thereby providing relevant knowledge for effectively designing public involvement activities that target various groups of the public in research projects.", "keywords": [], "year": 2020, "doi": "10.1371/journal.pone.0237140"}
{"id": "32744796", "title": "Individual differences in infancy research: Letting the baby stand out from the crowd.", "journal": ["Infancy : the official journal of the International Society on Infant Studies", "Infancy"], "authors": [["Pérez-Edgar", "Koraly", "K", "The Pennsylvania State University, University Park, PA, USA."], ["Vallorani", "Alicia", "A", "The Pennsylvania State University, University Park, PA, USA."], ["Buss", "Kristin A", "KA", "The Pennsylvania State University, University Park, PA, USA."], ["LoBue", "Vanessa", "V", "Rutgers University, Newark, NJ, USA."]], "words": "Within the developmental literature, there is an often unspoken tension between studies that aim to capture broad scale, fairly universal nomothetic traits, and studies that focus on mechanisms and trajectories that are idiographic and bounded to some extent by systematic individual differences. The suitability of these approaches varies as a function of the specific research interests at hand. Although the approaches are interdependent, they have often proceeded as parallel research traditions. The current review notes some of the historical and empirical bases for this divide and suggests that each tradition would benefit from incorporating both methodological approaches to iteratively examine universal (nomothetic) phenomena and the individual differences (idiographic) factors that lead to variation in development. This work may help isolate underlying causal mechanisms, better understand current functioning, and predict long-term developmental consequences. In doing so, we also highlight empirical and structural issues that need to be addressed to support this integration.", "keywords": ["cognitive development", "individual differences", "infancy", "science collaboration", "socioemotional development"], "year": 2020, "doi": "10.1111/infa.12338"}
{"id": ["32742205", "19387334", "31214298", "22101658", "14694297", "15864039", "24106936", "31379985", "9393914", "24398731", "24590332", "27143499", "26778711", "29053499", "15151155", "25356517", "24196478", "23222546", "26057232", "29270257", "14698317", "26755338", "27917254", "20657248", "27184177", "25108691", "26502107", "30838074", "26527514", "9052454", "18582931", "23620606", "29502990", "26177059", "31135546", "24555877", "29963653", "26421369", "27403622", "31305356", "25239002", "7608228", "25867006", "26085538", "28864264", "15615507"], "title": "A Vision for Using Simulation & Virtual Coaching to Improve the Community Practice of Orthopedic Trauma Surgery.", "journal": ["The Iowa orthopaedic journal", "Iowa Orthop J"], "authors": [["Thomas", "Geb W", "GW", "Department of Industrial and Systems Engineering."], ["Long", "Steven", "S", "Department of Orthopedics and Rehabilitation."], ["Tatum", "Marcus", "M", "Department of Industrial and Systems Engineering."], ["Kowalewski", "Timothy", "T", "Department of Mechanical Engineering."], ["Mattioli", "Dominik", "D", "Department of Industrial and Systems Engineering."], ["Marsh", "J Lawrence", "JL", "Department of Orthopedics and Rehabilitation."], ["Kowalski", "Heather R", "HR", "Department of Orthopedics and Rehabilitation."], ["Karam", "Matthew D", "MD", "Department of Orthopedics and Rehabilitation."], ["Bechtold", "Joan E", "JE", "Department of Orthopaedic Surgery."], ["Anderson", "Donald D", "DD", "Department of Industrial and Systems Engineering."]], "words": "Many orthopedic surgeries involve the challenging integration of fluoroscopic image interpretation with skillful tool manipulation to enable procedures to be performed through less invasive approaches. Simulation has proved beneficial for teaching and improving these skills for residents, but similar benefits have not yet been realized for practicing orthopedic surgeons. A vision is presented to elevate community orthopedic practice and improve patient safety by advancing the use of simulators for training and assessing surgical skills. Key elements of this vision that are established include 1) methods for the objective and rigorous assessment of the performance of practicing surgeons now exist, 2) simulators are sufficiently mature and sophisticated that practicing surgeons will use them, and 3) practicing surgeons can improve their performance with appropriate feedback and coaching. Data presented indicate that surgical performance can be adequately and comparably measured using structured observations made by experts or non-expert crowds, with the crowdsourcing approach being more expedient and less expensive. Rigorous measures of the surgical result and intermediate objectives obtained semi-automatically from intra-operative fluoroscopic image sequences can distinguish performances of experts from novices. Experience suggests that practicing orthopedic surgeons are open to and can be constructively engaged by a family of mature simulators as a means to evaluate and improve their surgical skills. The results presented support our contention that new objective assessment measures are sufficient for evaluating the performance of working surgeons. The novel class of orthopedic surgical simulators available were tested and approved by practicing physicians. There exists a clear opportunity to combine purpose-designed simulator exercises with virtual coaching to help practicing physicians retain, retrain, and improve their technical skills. This will ultimately reduce cost, increase the quality of care, and decrease complication rates. This vision articulates a means to boost the confidence of practitioners and ease their anxiety so that they perform impactful procedures more often in community hospitals, which promises to improve treatment and reduce the cost of care while keeping patients closer to their homes and families.", "keywords": ["performance assessment", "surgical skills training"], "year": 2020, "doi": null}
{"id": "32739936", "title": "Big Data in Ophthalmology.", "journal": ["Asia-Pacific journal of ophthalmology (Philadelphia, Pa.)", "Asia Pac J Ophthalmol (Phila)"], "authors": [["Cheng", "Ching-Yu", "CY", "Singapore Eye Research Institute, Singapore National Eye Centre, Singapore."], ["Soh", "Zhi Da", "ZD", "Singapore Eye Research Institute, Singapore National Eye Centre, Singapore."], ["Majithia", "Shivani", "S", "Singapore Eye Research Institute, Singapore National Eye Centre, Singapore."], ["Thakur", "Sahil", "S", "Singapore Eye Research Institute, Singapore National Eye Centre, Singapore."], ["Rim", "Tyler Hyungtaek", "TH", "Singapore Eye Research Institute, Singapore National Eye Centre, Singapore."], ["Tham", "Yih Chung", "YC", "Singapore Eye Research Institute, Singapore National Eye Centre, Singapore."], ["Wong", "Tien Yin", "TY", "Singapore Eye Research Institute, Singapore National Eye Centre, Singapore."]], "words": "Big data is the fuel of mankind's fourth industrial revolution. Coupled with new technology such as artificial intelligence and deep learning, the potential of big data is poised to be harnessed to its maximal in years to come. In ophthalmology, given the data-intensive nature of this specialty, big data will similarly play an important role. Electronic medical records, administrative and health insurance databases, mega national biobanks, crowd source data from mobile applications and social media, and international epidemiology consortia are emerging forms of \"big data\" in ophthalmology. In this review, we discuss the characteristics of big data, its potential applications in ophthalmology, and the challenges in leveraging and using these data. Importantly, in the next phase of work, it will be pertinent to further translate \"big data\" findings into real-world applications, to improve quality of eye care, and cost-effectiveness and efficiency of health services in ophthalmology.", "keywords": [], "year": null, "doi": "10.1097/APO.0000000000000304"}
{"id": "32739628", "title": "What does crowdsourced data tell us about bicycling injury? A case study in a mid-sized Canadian city.", "journal": ["Accident; analysis and prevention", "Accid Anal Prev"], "authors": [["Fischer", "Jaimy", "J", "Faculty of Health Sciences, Simon Fraser University, Burnaby, V5A 1S6, Canada. Electronic address: jaimyf@sfu.ca."], ["Nelson", "Trisalyn", "T", "School of Geographical Sciences and Urban Planning, Arizona State University, Tempe, 85281, USA. Electronic address: trisalyn.nelson@asu.edu."], ["Laberee", "Karen", "K", "Department of Geography, University of Victoria, 3800 Finnerty Road, Victoria, BC, V8P 5C2, Canada. Electronic address: klaberee@uvic.ca."], ["Winters", "Meghan", "M", "Faculty of Health Sciences, Simon Fraser University, Burnaby, V5A 1S6, Canada. Electronic address: mwinters@sfu.ca."]], "words": "With only ∼20 % of bicycling crashes captured in official databases, studies on bicycling safety can be limited. New datasets on bicycling incidents are available via crowdsourcing applications, with opportunity for analyses that characterize reporting patterns. Our goal was to characterize patterns of injury in crowdsourced bicycle incident reports from BikeMaps.org. We extracted 281 incidents reported on the BikeMaps.org global mapping platform and analyzed 21 explanatory variables representing personal, trip, route, and crash characteristics. We used a balanced random forest classifier to classify three outcomes: (i) collisions resulting in injury requiring medical treatment; (ii) collisions resulting in injury but the bicyclist did not seek medical treatment; and (iii) collisions that did not result in injury. Results indicate the ranked importance and direction of relationship for explanatory variables. By knowing conditions that are most associated with injury we can target interventions to reduce future risk. The most important reporting pattern overall was the type of object the bicyclist collided with. Increased probability of injury requiring medical treatment was associated with collisions with animals, train tracks, transient hazards, and left-turning motor vehicles. Falls, right hooks, and doorings were associated with incidents where the bicyclist was injured but did not seek medical treatment, and conflicts with pedestrians and passing motor vehicles were associated with minor collisions with no injuries. In Victoria, British Columbia, Canada, bicycling safety would be improved by additional infrastructure to support safe left turns and around train tracks. Our findings support previous research using hospital admissions data that demonstrate how non-motor vehicle crashes can lead to bicyclist injury and that route characteristics and conditions are factors in bicycling collisions. Crowdsourced data have potential to fill gaps in official data such as insurance, police, and hospital reports.", "keywords": ["Bicycling safety", "Citizen science", "Crowdsourced", "Injury"], "year": 2020, "doi": "10.1016/j.aap.2020.105695"}
{"id": "32737814", "title": "Examining Change in Self-Reported Gambling Measures Over Time as Related to Socially Desirable Responding Bias.", "journal": ["Journal of gambling studies", "J Gambl Stud"], "authors": [["Schell", "Christina", "C", "Institute of Mental Health and Policy Research, Centre for Addiction and Mental Health, 33 Russell St., Toronto, ON, M5S 2S1, Canada."], ["Godinho", "Alexandra", "A", "Institute of Mental Health and Policy Research, Centre for Addiction and Mental Health, 33 Russell St., Toronto, ON, M5S 2S1, Canada."], ["Cunningham", "John A", "JA", "Institute of Mental Health and Policy Research, Centre for Addiction and Mental Health, 33 Russell St., Toronto, ON, M5S 2S1, Canada. john.cunningham@camh.ca."]], "words": "Socially desirable responding is a response bias that can affect the accuracy of self-reports. It is especially likely when questions address sensitive topics, such as gambling attitudes, problems and behaviours. A sample of 321 participants were recruited from Amazon's mTurk crowdsourcing platform for a randomized controlled trial investigating an online gambling intervention. Data from this study was used to examine the influence of socially desirable responding on gambling self-report measures over time. At baseline, self-deception (SD), a factor of socially desirable responding, was significantly higher among males than females and among those with household incomes greater than $20,000 per year. Controlling for demographic variability, mixed effects models examining the relationship between socially desirable responding factors [SD and impression management (IM)] and time were conducted. Among males, there were significant interactions between IM with the NORC DSM-IV screen for gambling problems (NODS) and the gambling symptom assessment scale (G-SAS) scores respectively, over time. In other words, males with higher IM scores, demonstrated less change in NODS and G-SAS scores from baseline to 6-month follow-up compared to males with lower IM scores. There were no significant interactions in any models among females or among the full sample. Controlling the well-documented effect of socially desirable responding on self-reported measures in addictions research should be considered as a method to help reduce error and improve validity. Future research should continue to examine the effect of this bias on gambling measures over time and in each gender.Trial registration: https://ClinicalTrials.gov/NCT03124589 , registered 19 January 2017.", "keywords": ["Balanced inventory of desirable responding", "Gambling", "Gender differences", "Socially desirable responding"], "year": 2020, "doi": "10.1007/s10899-020-09970-1"}
{"id": "32737593", "title": "Assessment of volunteered geographic information for vegetation mapping.", "journal": ["Environmental monitoring and assessment", "Environ Monit Assess"], "authors": [["Uyeda", "Kellie A", "KA", "Department of Geography, San Diego State University, San Diego, CA, USA. kuyeda@sdsu.edu."], ["Stow", "Douglas A", "DA", "Department of Geography, San Diego State University, San Diego, CA, USA."], ["Richart", "Casey H", "CH", "Santa Barbara Botanic Garden, Santa Barbara, CA, USA."]], "words": "Vegetation mapping requires extensive field data for training and validation. Volunteered geographic information in the form of geotagged photos of identified plants has the potential to serve as a supplemental data source for vegetation mapping projects. In this study, we compare the locations of specific taxa from the iNaturalist platform to locations identified on both a fine-scale vegetation map and high-resolution ortho-imagery in open-canopy shrubland in San Clemente Island, CA. Due to positional uncertainty associated with the iNaturalist observations, as well as the presence-only nature of the data, it was not possible to perform a traditional accuracy assessment. We instead measured the distance between the location recorded by an iNaturalist observer for a given taxon and the closest mapped individual of that taxon. This distance was within 10 m for a majority of the observations (64%). When comparing the iNaturalist location to the closest individual detected through image interpretation, 87% of the observations were within 10 m. The discrepancy in agreement between the vegetation map and imagery is likely due to mapping errors. While iNaturalist data come with important limitations, the platform is an excellent resource for supporting vegetation mapping and other ecological applications.", "keywords": ["Citizen science", "Community-based science", "Positional uncertainty", "San Clemente Island", "Shrubland"], "year": 2020, "doi": "10.1007/s10661-020-08522-9"}
{"id": ["32736554", "11283704", "15630423", "29262814", "30234093", "31234457", "29064073", "28100583", "29938127", "30089824", "29881399", "30482208", "19906772", "22669414", "31131432", "21773770", "21134108", "22647613"], "title": "Public awareness of and attitudes towards research biobanks in Latvia.", "journal": ["BMC medical ethics", "BMC Med Ethics"], "authors": [["Mezinska", "S", "S", "Institute of Clinical and Preventive Medicine, University of Latvia, Rainis Boulevard 19, Riga, LV-1586, Latvia. signe.mezinska@lu.lv."], ["Kaleja", "J", "J", "Institute of Clinical and Preventive Medicine, University of Latvia, Rainis Boulevard 19, Riga, LV-1586, Latvia."], ["Mileiko", "I", "I", "Institute of Clinical and Preventive Medicine, University of Latvia, Rainis Boulevard 19, Riga, LV-1586, Latvia."], ["Santare", "D", "D", "Institute of Clinical and Preventive Medicine, University of Latvia, Rainis Boulevard 19, Riga, LV-1586, Latvia."], ["Rovite", "V", "V", "Latvian Biomedical Research and Study Centre, Ratsupites Str. 1-k1, Riga, LV-1067, Latvia."], ["Tzivian", "L", "L", "Institute of Clinical and Preventive Medicine, University of Latvia, Rainis Boulevard 19, Riga, LV-1586, Latvia."]], "words": "Public awareness and engagement are among the main prerequisites for protecting the rights of research participants and for successful and sustainable functioning of research biobanks. The aim of our study was to analyse public awareness and attitudes towards research biobanks in Latvia, and to compare these data with the results of the 2010 Eurobarometer study. We also analysed the influence of awareness and attitudes towards biobanks on willingness to participate in biobank studies and on preferred type of informed consent. We developed a 12-question survey repeating seven questions about biobanks from the 2010 Eurobarometer questionnaire and adding five others. After describing the study variables, we performed a two-stage analysis of the results. In the first stage we analysed differences between the answers from 2010 and 2019 and conducted univariate analyses of relationships among particular variables, and between those variables and the socio-demographic characteristics of participants. In the second stage we investigated multivariable associations of willingness to participate and type of consent with awareness, trust and the socio-economic characteristics of participants. According to our study, the general public in Latvia is still not well informed about research biobanks. Fewer respondents have heard about research biobanks than in 2010. At the same time, the number of respondents who are willing to donate biological samples and personal data to a biobank has increased, e.g. the number of respondents who would definitely or probably be willing to provide information about themselves has increased from 25.8.% to 40.7 since 2010. Overall, concerns about the donation of different types of biological samples and data to a biobank have slightly decreased. Public awareness about biobanks is important for their sustainability. It needs to be increased not only by traditional methods of informing the public, but also by more innovative and participatory approaches, e.g. by citizen science projects. There is a need to strengthen the public visibility and trustworthiness of ethics committees in Latvia in the field of biobanking.", "keywords": ["Informed consent", "Latvia", "Public attitudes", "Public opinion", "Research biobanks"], "year": 2020, "doi": "10.1186/s12910-020-00506-1"}
{"id": "32735891", "title": "Understanding FAHFAs: From structure to metabolic regulation.", "journal": ["Progress in lipid research", "Prog. Lipid Res."], "authors": [["Brejchova", "Kristyna", "K", "Institute of Physiology of the Czech Academy of Sciences, Videnska 1083, 14220 Prague, Czech Republic."], ["Balas", "Laurence", "L", "Institut des Biomolécules Max Mousseron, UMR 5247, CNRS, Université Montpellier, ENSCM, Faculté de Pharmacie, Montpellier, France."], ["Paluchova", "Veronika", "V", "Institute of Physiology of the Czech Academy of Sciences, Videnska 1083, 14220 Prague, Czech Republic."], ["Brezinova", "Marie", "M", "Institute of Physiology of the Czech Academy of Sciences, Videnska 1083, 14220 Prague, Czech Republic."], ["Durand", "Thierry", "T", "Institut des Biomolécules Max Mousseron, UMR 5247, CNRS, Université Montpellier, ENSCM, Faculté de Pharmacie, Montpellier, France."], ["Kuda", "Ondrej", "O", "Institute of Physiology of the Czech Academy of Sciences, Videnska 1083, 14220 Prague, Czech Republic. Electronic address: ondrej.kuda@fgu.cas.cz."]], "words": "The discovery of branched fatty acid esters of hydroxy fatty acids (FAHFAs) in humans draw attention of many researches to their biological effects. Although FAHFAs were originally discovered in insects and plants, their introduction into the mammalian realm opened new horizons in bioactive lipid research. Hundreds of isomers from different families have been identified so far and their role in (patho) physiological processes is currently being explored. The family of palmitic acid esters of hydroxy stearic acids (PAHSAs), especially 5-PAHSA and 9-PAHSA regioisomers, stands out in the crowd of other FAHFAs for their anti-inflammatory and anti-diabetic effects. Beneficial effects of PAHSAs have been linked to metabolic disorders such as type 1 and type 2 diabetes, colitis, and chronic inflammation. Besides PAHSAs, a growing family of polyunsaturated FAHFAs exerts mainly immunomodulatory effects and biological roles of many other FAHFAs remains currently unknown. Therefore, FAHFAs represent unique lipid messengers capable of affecting many immunometabolic processes. The objective of this review is to summarize the knowledge concerning the diversity of FAHFAs, nomenclature, and their analysis and detection. Special attention is paid to the total syntheses of FAHFAs, optimal strategies, and to the formation of the stereocenter required for optically active molecules. Biosynthetic pathways of saturated and polyunsaturated FAHFAs in mammals and plants are reviewed together with their metabolism and degradation. Moreover, an overview of biological effects of branched FAHFAs is provided and many unanswered questions regarding FAHFAs are discussed.", "keywords": ["Biological effects", "FAHFA", "Lipid mediators", "PAHSA", "Total synthesis"], "year": 2020, "doi": "10.1016/j.plipres.2020.101053"}
{"id": "32731747", "title": "A Comparative Analysis of Surgical Scar Cosmesis Based on Operative Approach for Radical Prostatectomy.", "journal": ["Journal of endourology", "J. Endourol."], "authors": [["Huang", "Mitchell M", "MM", "Johns Hopkins University James Buchanan Brady Urological Institute, 117539, 600 North Wolfe Street, Park 213, Baltimore, Maryland, United States, 21287-0010; mhuang34@jhmi.edu."], ["Schwen", "Zeyad", "Z", "Johns Hopkins University School of Medicine, Baltimore, Maryland, United States; zschwen1@jhmi.edu."], ["Biles", "Michael J", "MJ", "Johns Hopkins University James Buchanan Brady Urological Institute, 117539, Baltimore, Maryland, United States; mbiles1@jhmi.edu."], ["Alam", "Ridwan", "R", "Johns Hopkins University James Buchanan Brady Urological Institute, 117539, Baltimore, Maryland, United States; ralam@jhmi.edu."], ["Gabrielson", "Andrew T", "AT", "Johns Hopkins University James Buchanan Brady Urological Institute, 117539, Baltimore, Maryland, United States; agabrie7@jhmi.edu."], ["Patel", "Hiten Dilip", "HD", "Johns Hopkins University, Brady Urological Institute, 641A Saint Paul Street, Apt 641A, Baltimore, Maryland, United States, 21202; hitenpatel@jhmi.edu."], ["Day", "Jeffrey", "J", "Johns Hopkins University School of Medicine, 1500, Department of Art as Applied to Medicine, Baltimore, Maryland, United States; jday19@jhmi.edu."], ["Pierorazio", "Philip", "P", "Johns Hopkins Medical Institutions, James Buchanan Brady Urological Institute, 600 N. Wolfe Street, Marburg 134, Baltimore, Maryland, United States, 21287; philpierorazio@jhmi.edu."], ["Pavlovich", "Christian", "C", "Johns Hopkins, Urology , Suite 3200, Bldg 301, 4940 Eastern Ave, Baltimore, Maryland, United States, 21224; cpavlov2@jhmi.edu."]], "words": "Recent developments in minimally invasive approaches to radical prostatectomy (RP) for localized prostate cancer have improved oncological outcomes but may also affect surgical scar cosmesis, an important component of survivorship and patient quality of life. Our aim was to evaluate surgical scar appearance based on operative approach to RP using a validated tool for evaluating psychosocial impact of scar appearance. Methods Men between the ages of 45-80 were surveyed on an online crowdsourcing platform. Well-healed surgical scars after open, multiport (MP) robotic (transperitoneal and extraperitoneal), and single-port (SP) robotic RP were digitally rendered on stock photos to control for patient appearance. Respondents evaluated images using the SCAR-Q psychosocial impact domain. Additionally, different RP scars were ranked by appearance and assigned 10-point appearance scores. Results 234 surveys were included for analysis (completion rate 84.2%). The median age was 54 (IQR:49-61) and 35% (85/234) had previous abdominal surgery, of which 45% (38/85) was robotic or laparoscopic. SP scars had better psychosocial impact scores (median 100 out of 100 vs. 69 and 58) than MP and open, respectively (both P<0.001). SP scars were consistently ranked higher by appearance (median rank 1, IQR:1-1) than MP (2, IQR:2-3) and open (3, IQR:3-4) (P<0.001). SP without assistant port had the highest appearance score (median 9, IQR:7-9) among all scars (P<0.001). Conclusion SP scars scored highest on psychosocial impact and were consistently ranked highest in appearance. These findings may be informative for optimizing both cosmetic appearance and quality of life for patients undergoing RP.", "keywords": [], "year": 2020, "doi": "10.1089/end.2020.0649"}
{"id": ["32730811", "29328870", "32277876", "32242113", "32164834", "21718518", "32529040", "32052841"], "title": "When is SARS-CoV-2 in your shopping list?", "journal": ["Mathematical biosciences", "Math Biosci"], "authors": [["Hernandez-Mejia", "Gustavo", "G", "Frankfurt Institute for Advanced Studies, Frankfurt am Main, Germany; Faculty of Biological Sciences, Goethe University, Frankfurt am Main, Germany."], ["Hernandez-Vargas", "Esteban A", "EA", "Instituto de Matemáticas, Universidad Nacional Autónoma de México, Boulevard Juriquilla 3001, Santiago de Querétaro, Qro., 76230, Mexico; Frankfurt Institute for Advanced Studies, Frankfurt am Main, Germany. Electronic address: esteban@im.unam.mx."]], "words": "The pandemic of coronavirus disease 2019 (COVID-19) has caused several million confirmed cases worldwide. The necessity of keeping open and accessible public commercial establishments such as supermarkets or pharmacies increases during the pandemic provided that distancing rules and crowd control are satisfied. Herein, using agent-based models, we explore the potential spread of the novel SARS-CoV-2 considering the case of a small size supermarket. For diverse distancing rules and number of simultaneous users (customers), we question flexible and limited movement policies, guiding the flow and interactions of users in place. Results indicate that a guided, limited in movement and well-organized policy combined with a distance rule of at least 1 m between users and a small number of them (15) may aid in the mitigation of potential new contagions in more than 90% compared to the usual policy of flexible movement with more users (30) which may reach up to 64% of mitigation of potential new infections under the same distancing conditions. This study may guide novel strategies for the mitigation of the current COVID-19 pandemic, at any stage, and prevention of future outbreaks of SARS-CoV-2 or related viruses.", "keywords": [], "year": 2020, "doi": "10.1016/j.mbs.2020.108434"}
{"id": ["32728341", "27110174", "22539894", "25009423", "22539901", "22539893", "29048587", "27110171", "25544441", "24163583", "28769721", "19294470", "27110167", "26865818", "30486025", "22577322", "27110165", "24112110", "22539883", "26624433", "31844409", "23794927", "29416389", "24363590"], "title": "New Coleoptera records from eastern Canada, with additions to the fauna of Manitoba, British Columbia, and Yukon Territory.", "journal": ["ZooKeys", "Zookeys"], "authors": [["Webster", "Reginald P", "RP", "24 Mill Stream Dr., Charters Settlement, New Brunswick, E3C 1X1, Canada Unaffiliated Charters Settlement Canada."], ["de Tonnancour", "Pierre", "P", "22, 5e avenue, Terrasse-Vaudreuil, Quebec, J7V 3P5, Canada Unaffiliated Terrasse-Vaudreuil Canada."], ["Sweeney", "Jon D", "JD", "Natural Resources Canada, Canadian Forest Service, Atlantic Forestry Centre, 1350 Regent St., Fredericton, New Brunswick, E3B 5P7, Canada Natural Resources Canada Fredericton Canada."], ["Webster", "Vincent L", "VL", "Natural Resources Canada, Canadian Forest Service, Atlantic Forestry Centre, 1350 Regent St., Fredericton, New Brunswick, E3B 5P7, Canada Natural Resources Canada Fredericton Canada."], ["Kostanowicz", "Chantelle A", "CA", "Natural Resources Canada, Canadian Forest Service, Atlantic Forestry Centre, 1350 Regent St., Fredericton, New Brunswick, E3B 5P7, Canada Natural Resources Canada Fredericton Canada."], ["Hughes", "Cory", "C", "Natural Resources Canada, Canadian Forest Service, Atlantic Forestry Centre, 1350 Regent St., Fredericton, New Brunswick, E3B 5P7, Canada Natural Resources Canada Fredericton Canada."], ["Anderson", "Robert S", "RS", "Canadian Museum of Nature, P.O. Box 3443, Station D, Ottawa, Ontario, K1P 6P4, Canada Canadian Museum of Nature Ottawa Canada."], ["Klymko", "John", "J", "Atlantic Canada Conservation Data Centre, P.O. Box 6416, Sackville, New Brunswick, E4L 4G7, Canada Atlantic Canada Conservation Data Sackville Canada."], ["Chantal", "Claude", "C", "302, rue Gabrielle-Roy, Varennes, Quebec, J3X 1L8, Canada Unaffiliated Varennes Canada."], ["Vigneault", "Robert", "R", "16, rue du Mont-Saint-Pierre, Oka, Quebec, J0N 1E0, Canada Unaffiliated Oka Canada."]], "words": "One-hundred-eleven new provincial and territorial Coleoptera records are reported from New Brunswick (64), Nova Scotia (20), Prince Edward Island (5), Quebec (14), Manitoba (3), British Columbia (3), and Yukon Territory (2) for the 26 following families: Carabidae, Dytiscidae, Histeridae, Staphylinidae, Scarabaeidae, Buprestidae, Eucnemidae, Elateridae, Cantharidae, Erotylidae, Monotomidae, Cryptophagidae, Passandridae (first record of this family from New Brunswick), Laemophloeidae, Nitidulidae, Anamorphidae, Coccinellidae, Latridiidae, Mordellidae, Tenebrionidae, Cerambycidae, Chrysomelidae, Anthribidae, Brentidae, Dryophthoridae, and Curculionidae. Among these are ten new Canadian records: Heterosternuta oppositus (Say, 1823) (Dytiscidae) (New Brunswick), Gyrophaena blatchleyi Seevers, 1951 (Staphylinidae) (Quebec), Acropteroxys lecontei Crotch, 1873 (Erotylidae) (Manitoba), Placonotus falinorum Thomas, 2011 (Laemophloeidae) (Quebec), Adelina pallida (Say, 1824) (Tenebrionidae) (Quebec), Poecilocera harrisii (J.L. LeConte, 1851) (Chrysomelidae) (New Brunswick), Plesiobaris albilata (LeConte, 1876) (Curculionidae) (Quebec, New Brunswick), Pseudopityophthorus asperulus (LeConte, 1868) (Curculionidae) (Nova Scotia), Hylurgops palliatus (Gyllenhal, 1813) (Curculionidae) (New Brunswick), and Heteroborips seriatus (Blandford, 1894) (Curculionidae) (Nova Scotia). Plesiobaris disjuncta Casey reported as new for Canada in New Brunswick and Quebec by Webster et al. (2012a) is actually P. albilata (LeConte) and thus P. disjuncta is removed from the faunal list of Canada. Eleven species from New Brunswick not previously reported in literature were found on the online platforms BugGuide.Net and iNaturalist and are reported in this publication. This highlights the importance of online platforms dedicated to recording wildlife observations and citizen science in detecting new species records. Data is also presented for seven species from Quebec and two species from New Brunswick reported by Bousquet et al. (2013) without any supporting information for their occurrence in these provinces. Among the species reported here, 32 are adventive.", "keywords": [" Coleoptera ", "British Columbia", "Canada", "Manitoba", "New Brunswick", "Nova Scotia", "Prince Edward Island", "Quebec", "Yukon Territory", "new records"], "year": 2020, "doi": "10.3897/zookeys.946.52489"}
{"id": "32727101", "title": "A GNSS-Based Crowd-Sensing Strategy for Specific Geographical Areas.", "journal": ["Sensors (Basel, Switzerland)", "Sensors (Basel)"], "authors": [["Lin", "Chuan-Bi", "CB", "Department of Information and Communication Engineering, ChaoYang University of Technology, Taichung 413310, Taiwan."], ["Hung", "Ruo-Wei", "RW", "Department of Computer Science and Information Engineering, Chaoyang University of Technology, Taichung 413310, Taiwan."], ["Hsu", "Chi-Yueh", "CY", "Department of Leisure Services Management, Chaoyang University of Technology, Taichung 413310, Taiwan."], ["Chen", "Jong-Shin", "JS", "Department of Information and Communication Engineering, ChaoYang University of Technology, Taichung 413310, Taiwan."]], "words": "Infectious diseases, such as COVID-19, SARS, MERS, etc., have seriously endangered human safety, economy, and education. During the spread of epidemics, restricting the range of activities of personnel is one of the options for the prevention and treatment of infectious diseases. A global navigation satellite system (GNSS), it can provide accurate coordinates of latitude and longitude to targets with GNSS receivers. However, it is not common to use GNSS coordinates to represent positions in social life. For epidemic management, it is important to know the locations (and addresses) of targets, especially in social life. When there are many targets, it is not easy to efficiently map these coordinates to locations. Therefore, we propose a GNSS-based crowd-sensing strategy for specific geographical areas that can be used to calculate how many targets are in specific geographical areas or whether a target is in a specific area. This strategy is based on the coordinates of latitude and longitude provided by GNSS to find the locations of these coordinates. As simulated data, the data records containing latitude and longitude in a well-known social networking service platform are used. The strategy is also available for mining hot spots or hot areas.", "keywords": ["GNSS/GPS", "epidemic management", "hot spot", "infectious disease", "isolation", "social networking service"], "year": 2020, "doi": "10.3390/s20154171"}
{"id": "32726413", "title": "Breed differences in dog cognition associated with brain-expressed genes and neurological functions.", "journal": ["Integrative and comparative biology", "Integr. Comp. Biol."], "authors": [["Gnanadesikan", "Gitanjali E", "GE", "School of Anthropology, University of Arizona, Tucson, AZ, USA."], ["Hare", "Brian", "B", "Department of Evolutionary Anthropology, Duke University, Durham, NC, USA."], ["Snyder-Mackler", "Noah", "N", "Department of Psychology, University of Washington, Seattle, WA, USA."], ["Call", "Josep", "J", "School of Psychology and Neuroscience, University of St Andrews, St Andrews, UK."], ["Kaminski", "Juliane", "J", "Department of Psychology, University of Portsmouth, Portsmouth, UK."], ["Miklósi", "Ádám", "Á", "Department of Ethology, Eötvös Loránd University, Budapest, Hungary."], ["MacLean", "Evan L", "EL", "School of Anthropology, University of Arizona, Tucson, AZ, USA."]], "words": "Given their remarkable phenotypic diversity, dogs present a unique opportunity for investigating the genetic bases of cognitive and behavioral traits. Our previous work demonstrated that genetic relatedness among breeds accounts for a substantial portion of variation in dog cognition. Here, we investigated the genetic architecture of breed differences in cognition, seeking to identify genes that contribute to variation in cognitive phenotypes. To do so, we combined cognitive data from the citizen science project Dognition.com with published breed-average genetic polymorphism data, resulting in a dataset of 1654 individuals with cognitive phenotypes representing 49 breeds. We conducted a breed-average genome-wide association study to identify specific polymorphisms associated with breed differences in inhibitory control, communication, memory, and physical reasoning. We found five single nucleotide polymorphisms (SNPs) that reached genome-wide significance after Bonferroni correction, located in EML1, OR52E2, HS3ST5, a U6 spliceosomal RNA, and a long non-coding RNA. When we combined results across multiple SNPs within the same gene, we identified 188 genes implicated in breed differences in cognition. This gene set included more genes than expected by chance that were 1) differentially expressed in brain tissue and 2) involved in nervous system functions including peripheral nervous system development, Wnt signaling, presynapse assembly, and synaptic vesicle exocytosis. These results advance our understanding of the genetic underpinnings of complex cognitive phenotypes and identify specific genetic variants for further research.", "keywords": ["Canis familiaris", "canine cognition", "comparative cognition", "dog breeds", "genome-wide association study", "neurogenomics"], "year": 2020, "doi": "10.1093/icb/icaa112"}
{"id": ["32726346", "23856352", "21148195", "15621341", "21284285", "27619007", "23065899", "21093525", "20099802", "20028062", "22260395", "31350944", "21780774", "18605569", "25069004", "24933406", "18095854", "19764246", "24754874", "25127355", "25590625", "18243463", "31015357", "24198489", "27043743", "23174517", "21501856", "28368778", "26341192", "24689731", "21494702", "22746197", "23706860", "18754516", "21092754", "16920244", "23587290", "20000512", "20696198", "30473306", "22200312", "11246607", "20662713"], "title": "A citizen science approach estimating titanium dioxide released from personal care products.", "journal": ["PloS one", "PLoS ONE"], "authors": [["Wu", "Fan", "F", "School of Environment, Guangdong Key Laboratory of Environmental Pollution and Health, Jinan University, Guangzhou, China."], ["Seib", "Matt", "M", "Madison Metropolitan Sewerage District, Madison, WI, United States of America."], ["Mauel", "Samantha", "S", "Department of Civil and Environmental Engineering, University of Wisconsin-Madison, Madison, WI, United States of America."], ["Klinzing", "Sydney", "S", "Department of Civil and Environmental Engineering, University of Wisconsin-Madison, Madison, WI, United States of America."], ["Hicks", "Andrea L", "AL", "Department of Civil and Environmental Engineering, University of Wisconsin-Madison, Madison, WI, United States of America."]], "words": "Titanium dioxide (TiO2) is a common component in personal care products (PCP), which through use enters the wastewater treatment plant (WWTP) and ultimately the environment. A citizen science approach is utilized here to inform the prevalence and usage of TiO2 containing PCP on a household scale, which generates information as to the quantity of TiO2 entering the WWTP, and the portion ultimately discharged to the environment. Meanwhile, citizen science sourced inventories were generated to estimate the quantity of TiO2, and potentially nanoscale TiO2 entering the WWTP from consumer products and to determine which products had the greatest contribution. The estimated values were compared with water samples from the WWTP which quantified the amount of total titanium present using ICP-AES. These values were at a similar level with other top-down estimation approaches and suggest that a citizen science approach is valid to estimate the loading of TiO2, and potentially other emerging contaminants, while at the same time engaging with community stakeholders.", "keywords": [], "year": 2020, "doi": "10.1371/journal.pone.0235988"}
{"id": ["32724553", "27958273", "29605871", "27849580", "22763650", "26987084", "28710898", "28458465", "24787679", "26608411", "25956437", "16920623", "20723063", "22205986"], "title": "A review of subtidal kelp forests in Ireland: From first descriptions to new habitat monitoring techniques.", "journal": ["Ecology and evolution", "Ecol Evol"], "authors": [["Schoenrock", "Kathryn M", "KM", "Department of Zoology School of Natural Sciences Ryan Institute NUI Galway Galway Ireland."], ["Chan", "Kenan M", "KM", "Department of Zoology School of Natural Sciences Ryan Institute NUI Galway Galway Ireland."], ["O'Callaghan", "Tony", "T", "Seasearch Ireland Comhairle Fo-Thuinn Galway Ireland."], ["O'Callaghan", "Rory", "R", "Seasearch Ireland Comhairle Fo-Thuinn Galway Ireland."], ["Golden", "Aaron", "A", "Áras de Brún School of Mathematics, Statistics and Applied Mathematics NUI Galway Galway Ireland."], ["Krueger-Hadfield", "Stacy A", "SA", "Department of Biology CAS University of Alabama Birmingham AL USA."], ["Power", "Anne Marie", "AM", "Department of Zoology School of Natural Sciences Ryan Institute NUI Galway Galway Ireland."]], "words": "Kelp forests worldwide are important marine ecosystems that foster high primary to secondary productivity and multiple ecosystem services. These ecosystems are increasingly under threat from extreme storms, changing ocean temperatures, harvesting, and greater herbivore pressure at regional and global scales, necessitating urgent documentation of their historical to present-day distributions. Species range shifts to higher latitudes have already been documented in some species that dominate subtidal habitats within Europe. Very little is known about kelp forest ecosystems in Ireland, where rocky coastlines are dominated by Laminaria hyperborea. In order to rectify this substantial knowledge gap, we compiled historical records from an array of sources to present historical distribution, kelp and kelp forest recording effort over time, and present rational for the monitoring of kelp habitats to better understand ecosystem resilience. Ireland (Northern Ireland and Éire). Herbaria, literature from the Linnaean society dating back to late 1700s, journal articles, government reports, and online databases were scoured for information on L. hyperborea. Information about kelp ecosystems was solicited from dive clubs and citizen science groups that are active along Ireland's coastlines. Data were used to create distribution maps and analyze methodology and technology used to record L. hyperborea presence and kelp ecosystems within Ireland. We discuss the recent surge in studies on Irish kelp ecosystems, fauna associated with kelp ecosystems that may be used as indicators of ecosystem health and suggest methodologies for continued monitoring. While there has been a steady increase in recording effort of the dominant subtidal kelp forest species, L. hyperborea, only recently have studies begun to address other important eco-evolutionary processes at work in kelp forests including connectivity among kelp populations in Ireland. Further monitoring, using suggested methodologies, is required to better understand the resilience of kelp ecosystems in Ireland.", "keywords": ["Laminaria hyperborea", "indicator species", "long‐term ecological research", "marine ecosystems", "monitoring", "remote sensing", "resilience"], "year": 2020, "doi": "10.1002/ece3.6345"}
{"id": "32721216", "title": "Development of Brief Child Nutrition and Physical Activity Screening Questions for Electronic Health Record Use.", "journal": ["Childhood obesity (Print)", "Child Obes"], "authors": [["Sullivan", "Mikaela H", "MH", "University of North Carolina School of Medicine, Chapel Hill, NC, USA."], ["Sommer", "Evan C", "EC", "Department of Pediatrics, Vanderbilt University Medical Center, Nashville, TN, USA."], ["Schlundt", "David", "D", "Department of Psychology, Vanderbilt University, Nashville, TN, USA."], ["Shinall", "Jennifer B", "JB", "Vanderbilt University Law School, Nashville, TN, USA."], ["Haws", "Kelly L", "KL", "Vanderbilt University Owen Graduate School of Management, Nashville, TN, USA."], ["Bonnet", "Kemberlee R", "KR", "Department of Psychology, Vanderbilt University, Nashville, TN, USA."], ["Burgess", "Laura E", "LE", "Department of Pediatrics, Vanderbilt University Medical Center, Nashville, TN, USA."], ["Po'e", "Eli K", "EK", "Department of Pediatrics, Vanderbilt University Medical Center, Nashville, TN, USA."], ["Barkin", "Shari L", "SL", "Department of Pediatrics, Vanderbilt University Medical Center, Nashville, TN, USA."]], "words": "\nBackground:\n To develop and test brief nutrition and physical activity screening questions for children ages 2-11 years that could be used as a pragmatic screening tool to tailor counseling, track behavior change, and improve population health. \nMethods:\n A literature review identified existing validated questions for nutrition and physical activity behaviors in children ages 2-11 years. Response variation and concurrent validity was then assessed using a mechanical Turk (MTurk) crowdsourcing survey employed in 2018. Additionally, cognitive interviews were conducted with both providers and parents of 2- to 11-year-old children to assess screening question priorities and perceived added value. \nResults:\n The literature review identified 260 questions, and 20 items were selected with expert guidance based on prespecified criteria (simplicity and potential utility for both clinical interactions during a well-child exam and population health). MTurk surveys yielded 1147 records that met eligibility criteria and revealed 6 items that had adequate response variation and were significantly correlated with parent-reported child BMI or BMI percentile, exhibiting concurrent validity. Cognitive interviews with 10 providers and 20 parents uncovered themes regarding suggestions and usability of the questions, eliminating 3 items due to parent and provider concerns. Combining quantitative and qualitative results, 3 nutrition and physical activity screening items remained for inclusion into the electronic health record (EHR). \nConclusions:\n The three-pronged validation methodology produced a brief, 3-item child nutrition and physical activity screener to incorporate in the EHR, where it can inform tailored counseling for well-child care and be used to test associations with population health outcomes.", "keywords": ["behavior counseling", "child health behavior", "electronic health record", "health screening tool", "population health", "preventive interventions"], "year": 2020, "doi": "10.1089/chi.2020.0088"}
{"id": "32720837", "title": "ACA Medicaid Expansion Associated With Increased Medicaid Participation and Improved Health Among Near-Elderly: Evidence From the Health and Retirement Study.", "journal": ["Inquiry : a journal of medical care organization, provision and financing", "Inquiry"], "authors": [["McInerney", "Melissa", "M", "Department of Economics, Tufts University, Medford, MA, USA."], ["Winecoff", "Ruth", "R", "Indiana University, Bloomington, IN, USA."], ["Ayyagari", "Padmaja", "P", "University of South Florida, Tampa, FL, USA."], ["Simon", "Kosali", "K", "Indiana University, Bloomington, IN, USA."], ["Bundorf", "M Kate", "MK", "Stanford University, Stanford, CA, USA."]], "words": "The Affordable Care Act (ACA) dramatically expanded health insurance, but questions remain regarding its effects on health. We focus on older adults for whom health insurance has greater potential to improve health and well-being because of their greater health care needs relative to younger adults. We further focus on low-income adults who were the target of the Medicaid expansion. We believe our study provides the first evidence of the health-related effects of ACA Medicaid expansion using the Health and Retirement Study (HRS). Using geo-coded data from 2010 to 2016, we estimate difference-in-differences models, comparing changes in outcomes before and after the Medicaid expansion in treatment and control states among a sample of over 3,000 unique adults aged 50 to 64 with income below 100% of the federal poverty level. The HRS allows us to examine morbidity outcomes not available in administrative data, providing evidence of the mechanisms underlying emerging evidence of mortality reductions due to expanded insurance coverage among the near-elderly. We find that the Medicaid expansion was associated with a 15 percentage point increase in Medicaid coverage which was largely offset by declines in other types of insurance. We find improvements in several measures of health including a 12% reduction in metabolic syndrome; a 32% reduction in complications from metabolic syndrome; an 18% reduction in the likelihood of gross motor skills difficulties; and a 34% reduction in compromised activities of daily living (ADLs). Our results thus suggest that the Medicaid expansion led to improved physical health for low-income, older adults.", "keywords": ["Medicaid", "Patient Protection and Affordable Care Act", "crowd-out", "difference-in-differences", "health status", "insurance coverage", "near-elderly adults"], "year": null, "doi": "10.1177/0046958020935229"}
{"id": "32717410", "title": "Crowded environment affects the activity and inhibition of the NS3/4A protease.", "journal": ["Biochimie", "Biochimie"], "authors": [["Popielec", "Agnieszka", "A", "Centre of New Technologies, University of Warsaw, Banacha 2c, 02-097, Warsaw, Poland."], ["Ostrowska", "Natalia", "N", "Centre of New Technologies, University of Warsaw, Banacha 2c, 02-097, Warsaw, Poland; College of Inter-Faculty Individual Studies in Mathematics and Natural Sciences, University of Warsaw, Banacha 2c, 02-097, Warsaw, Poland."], ["Wojciechowska", "Monika", "M", "Centre of New Technologies, University of Warsaw, Banacha 2c, 02-097, Warsaw, Poland."], ["Feig", "Michael", "M", "Department of Biochemistry and Molecular Biology, Michigan State University, East Lansing, MI, 48824, USA."], ["Trylska", "Joanna", "J", "Centre of New Technologies, University of Warsaw, Banacha 2c, 02-097, Warsaw, Poland. Electronic address: joanna@cent.uw.edu.pl."]], "words": "Kinetic parameters characterizing the catalytic activities of enzymes are typically investigated in dilute solutions. However, in reality, these reactions occur in cells that, in addition to water and ions, are full of other macromolecules including proteins, nucleic acids, lipids, and metabolites. Such a crowded environment might affect enzyme-catalyzed reaction rates, so it is necessary to mimic the crowd in laboratory settings. We determined the effect of macromolecular crowders on the activity of the hepatitis C virus protease NS3/4A. As crowders we used polyethylene glycol (PEG), Ficoll, and bovine serum albumin. Using the fluorescence assay with a labeled peptide substrate, we found that the crowders affected the kinetics of the NS3/4A-catalyzed reaction differently. The Ficoll crowders increased and PEG decreased the initial and maximum reaction velocities. To explain the opposite effects exerted by PEG as compared to Ficoll, we performed molecular dynamics simulations of NS3/4A in explicit solvent and surrounded by its peptide substrates and PEG molecules. The simulations suggest both hydrophobic and polar/electrostatic interactions between PEG and NS3/4A with hydrogen bonds formed between PEG oxygens and NS3/4A amino acids rich in hydrogen bonds donors. The NS3/4A protease is a known target for telaprevir, an anti-viral drug. We found that Ficoll changes the inhibition constant for telaprevir suggesting that the effect of crowders should also be considered in inhibitor design.", "keywords": ["Enzymatic activity", "Fluorescence spectroscopy", "Hepatitis C virus", "Macromolecular crowding", "Molecular dynamics simulations", "NS3/4A protease"], "year": 2020, "doi": "10.1016/j.biochi.2020.07.009"}
{"id": ["32714662", "30276813", "8596631", "30358108", "23219381", "29379682", "21815890", "31982076", "27429762", "29335570", "19364745", "20027216", "32269478", "28309904", "29576981", "31871833", "32521246", "21223975", "19062363", "17330028", "25561529", "23544091"], "title": "Sharing for science: high-resolution trophic interactions revealed rapidly by social media.", "journal": ["PeerJ", "PeerJ"], "authors": [["Maritz", "Robin A", "RA", "Department of Biodiversity and Conservation Biology, University of the Western Cape, Bellville, South Africa."], ["Maritz", "Bryan", "B", "Department of Biodiversity and Conservation Biology, University of the Western Cape, Bellville, South Africa."]], "words": "Discrete, ephemeral natural phenomena with low spatial or temporal predictability are incredibly challenging to study systematically. In ecology, species interactions, which constitute the functional backbone of ecological communities, can be notoriously difficult to characterise especially when taxa are inconspicuous and the interactions of interest (e.g., trophic events) occur infrequently, rapidly, or variably in space and time. Overcoming such issues has historically required significant time and resource investment to collect sufficient data, precluding the answering of many ecological and evolutionary questions. Here, we show the utility of social media for rapidly collecting observations of ephemeral ecological phenomena with low spatial and temporal predictability by using a Facebook group dedicated to collecting predation events involving reptiles and amphibians in sub-Saharan Africa. We collected over 1900 independent feeding observations using Facebook from 2015 to 2019 involving 83 families of predators and 129 families of prey. Feeding events by snakes were particularly well-represented with close to 1,100 feeding observations recorded. Relative to an extensive literature review spanning 226 sources and 138 years, we found that social media has provided snake dietary records faster than ever before in history with prey being identified to a finer taxonomic resolution and showing only modest concordance with the literature due to the number of novel interactions that were detected. Finally, we demonstrate that social media can outperform other citizen science image-based approaches (iNaturalist and Google Images) highlighting the versatility of social media and its ability to function as a citizen science platform.", "keywords": ["Citizen science", "Crowd-sourcing", "Facebook", "Feeding interactions", "Herpetofauna", "Natural history", "Snake ecology", "Social media", "Southern Africa", "Trophic ecology"], "year": 2020, "doi": "10.7717/peerj.9485"}
{"id": "32710834", "title": "Community Assessment of the Predictability of Cancer Protein and Phosphoprotein Levels from Genomics and Transcriptomics.", "journal": ["Cell systems", "Cell Syst"], "authors": [["Yang", "Mi", "M", "Faculty of Biosciences, Heidelberg University, 69120 Heidelberg, Germany; Joint Research Centre for Computational Biomedicine (JRC-COMBINE), RWTH Aachen University, Faculty of Medicine, 52074 Aachen, Germany."], ["Petralia", "Francesca", "F", "Department of Genetics and Genomic Sciences and Icahn Institute for Data Science and Genomic Technology, Icahn School of Medicine at Mount Sinai, New York, NY 10029, USA."], ["Li", "Zhi", "Z", "Institute for Systems Genetics, NYU Grossman School of Medicine, New York, NY 10016, USA; Department of Biochemistry and Molecular Pharmacology, NYU Grossman School of Medicine, New York, NY 10016, USA."], ["Li", "Hongyang", "H", "Department of Computational Medicine & Bioinformatics, University of Michigan, Ann Arbor, MI 48109, USA."], ["Ma", "Weiping", "W", "Department of Genetics and Genomic Sciences and Icahn Institute for Data Science and Genomic Technology, Icahn School of Medicine at Mount Sinai, New York, NY 10029, USA."], ["Song", "Xiaoyu", "X", "Department of Population Health Science and Policy, Icahn School of Medicine at Mount Sinai, New York, NY 10029, USA; Tisch Cancer Institute, Icahn School of Medicine at Mount Sinai, New York, NY 10029, USA."], ["Kim", "Sunkyu", "S", "Department of Computer Science and Engineering, Korea University, Seongbuk-gu, Seoul, Republic of Korea."], ["Lee", "Heewon", "H", "Department of Computer Science and Engineering, Korea University, Seongbuk-gu, Seoul, Republic of Korea."], ["Yu", "Han", "H", "Department of Biostatistics and Bioinformatics, Roswell Park Comprehensive Cancer Center, Buffalo, NY 14263, USA."], ["Lee", "Bora", "B", "Deargen, Daejeon 34051, Republic of Korea."], ["Bae", "Seohui", "S", "Deargen, Daejeon 34051, Republic of Korea; Department of Biological Science, Department of Bio-Brain Engineering, KAIST, Daejeon, Republic of Korea."], ["Heo", "Eunji", "E", "Deargen, Daejeon 34051, Republic of Korea; Department of AI, KAIST, Daejeon 34141, Republic of Korea."], ["Kaczmarczyk", "Jan", "J", "Ardigen, Kraków 30-394, Poland."], ["Stępniak", "Piotr", "P", "Ardigen, Kraków 30-394, Poland."], ["Warchoł", "Michał", "M", "Ardigen, Kraków 30-394, Poland."], ["Yu", "Thomas", "T", "Sage Bionetworks, Seattle, WA 98121, USA."], ["Calinawan", "Anna P", "AP", "Department of Genetics and Genomic Sciences and Icahn Institute for Data Science and Genomic Technology, Icahn School of Medicine at Mount Sinai, New York, NY 10029, USA."], ["Boutros", "Paul C", "PC", "Ontario Institute of Cancer Research, Toronto, ON M5G 0A3, Canada; Department of Medical Biophysics, University of Toronto, Toronto, ON M5G 1L7, Canada; Department of Pharmacology and Toxicology, University of Toronto, Toronto, ON M5S 1A8, Canada; Department of Human Genetics, University of California, Los Angeles, CA 90095, USA; Department of Urology, University of California, Los Angeles, CA 90095, USA; Institute for Precision Health, University of California, Los Angeles, CA, USA; Jonsson Comprehensive Cancer Center, University of California, Los Angeles, CA 90095, USA."], ["Payne", "Samuel H", "SH", "Department of Biology, Brigham Young University, Provo, UT 84604, USA."], ["Reva", "Boris", "B", "Department of Genetics and Genomic Sciences and Icahn Institute for Data Science and Genomic Technology, Icahn School of Medicine at Mount Sinai, New York, NY 10029, USA."], [null, null, null, null], ["Boja", "Emily", "E", "Office of Cancer Clinical Proteomics Research, National Cancer Institute, Bethesda, MD 20892, USA."], ["Rodriguez", "Henry", "H", "Office of Cancer Clinical Proteomics Research, National Cancer Institute, Bethesda, MD 20892, USA."], ["Stolovitzky", "Gustavo", "G", "IBM Research, IBM Thomas J Watson Research Center, Yorktown Heights, NY 10598, USA."], ["Guan", "Yuanfang", "Y", "Department of Computational Medicine & Bioinformatics, University of Michigan, Ann Arbor, MI 48109, USA."], ["Kang", "Jaewoo", "J", "Department of Computer Science and Engineering, Korea University, Seongbuk-gu, Seoul, Republic of Korea."], ["Wang", "Pei", "P", "Department of Genetics and Genomic Sciences and Icahn Institute for Data Science and Genomic Technology, Icahn School of Medicine at Mount Sinai, New York, NY 10029, USA."], ["Fenyö", "David", "D", "Institute for Systems Genetics, NYU Grossman School of Medicine, New York, NY 10016, USA; Department of Biochemistry and Molecular Pharmacology, NYU Grossman School of Medicine, New York, NY 10016, USA. Electronic address: david@fenyolab.org."], ["Saez-Rodriguez", "Julio", "J", "Joint Research Centre for Computational Biomedicine (JRC-COMBINE), RWTH Aachen University, Faculty of Medicine, 52074 Aachen, Germany; European Molecular Biology Laboratory-The European Bioinformatics Institute (EMBL-EBI), Wellcome Genome Campus, Hinxton, Cambridgeshire CB10 1SD, UK; Institute for Computational Biomedicine, Heidelberg University Hospital and Heidelberg University, Faculty of Medicine, Bioquant Heidelberg, Hedelberg 69120, Germany. Electronic address: julio.saez@bioquant.uni-heidelberg.de."]], "words": "Cancer is driven by genomic alterations, but the processes causing this disease are largely performed by proteins. However, proteins are harder and more expensive to measure than genes and transcripts. To catalyze developments of methods to infer protein levels from other omics measurements, we leveraged crowdsourcing via the NCI-CPTAC DREAM proteogenomic challenge. We asked for methods to predict protein and phosphorylation levels from genomic and transcriptomic data in cancer patients. The best performance was achieved by an ensemble of models, including as predictors transcript level of the corresponding genes, interaction between genes, conservation across tumor types, and phosphosite proximity for phosphorylation prediction. Proteins from metabolic pathways and complexes were the best and worst predicted, respectively. The performance of even the best-performing model was modest, suggesting that many proteins are strongly regulated through translational control and degradation. Our results set a reference for the limitations of computational inference in proteogenomics. A record of this paper's transparent peer review process is included in the Supplemental Information.", "keywords": ["cancer", "crowdsourcing", "genomics", "machine learning", "protein regulation", "proteogenomics", "proteomics"], "year": 2020, "doi": "10.1016/j.cels.2020.06.013"}
{"id": "32708815", "title": "A Smartphone Crowdsensing System Enabling Environmental Crowdsourcing for Municipality Resource Allocation with LSTM Stochastic Prediction.", "journal": ["Sensors (Basel, Switzerland)", "Sensors (Basel)"], "authors": [["Anagnostopoulos", "Theodoros", "T", "DigiT.DSS.Lab, Department of Business Administration, University of West Attica, Thivon 250, Egaleo 122 44 Athens, Greece."], ["Xanthopoulos", "Theodoros", "T", "DigiT.DSS.Lab, Department of Business Administration, University of West Attica, Thivon 250, Egaleo 122 44 Athens, Greece."], ["Psaromiligkos", "Yannis", "Y", "DigiT.DSS.Lab, Department of Business Administration, University of West Attica, Thivon 250, Egaleo 122 44 Athens, Greece."]], "words": "Resource allocation of the availability of certain departments for dealing with emergency recovery is of high importance in municipalities. Efficient planning for facing possible disasters in the coverage area of a municipality provides reassurance for citizens. Citizens can assist with such malfunctions by acting as human sensors at the edge of an infrastructure to provide instant feedback to the appropriate departments fixing the problems. However, municipalities have limited department resources to handle upcoming emergency events. In this study, we propose a smartphone crowdsensing system that is based on citizens' reactions as human sensors at the edge of a municipality infrastructure to supplement malfunctions exploiting environmental crowdsourcing location-allocation capabilities. A long short-term memory (LSTM) neural network is incorporated to learn the occurrence of such emergencies. The LSTM is able to stochastically predict future emergency situations, acting as an early warning component of the system. Such a mechanism may be used to provide adequate department resource allocation to treat future emergencies.", "keywords": ["LSTM", "department resource allocation", "edge mobile applications", "environmental crowdsourcing", "municipality", "smartphone crowdsensing", "stochastic prediction"], "year": 2020, "doi": "10.3390/s20143966"}
{"id": "32708550", "title": "Automated Bird Counting with Deep Learning for Regional Bird Distribution Mapping.", "journal": ["Animals : an open access journal from MDPI", "Animals (Basel)"], "authors": [["Akçay", "Hüseyin Gökhan", "HG", "Department of Computer Engineering, Akdeniz University, Antalya 07058, Turkey."], ["Kabasakal", "Bekir", "B", "Department of Biology, Akdeniz University, Antalya 07058, Turkey."], ["Aksu", "Duygugül", "D", "Department of Space Science and Technologies, Akdeniz University, Antalya 07058, Turkey."], ["Demir", "Nusret", "N", "Department of Space Science and Technologies, Akdeniz University, Antalya 07058, Turkey."], ["Öz", "Melih", "M", "Department of Computer Engineering, Akdeniz University, Antalya 07058, Turkey."], ["Erdoğan", "Ali", "A", "Department of Biology, Akdeniz University, Antalya 07058, Turkey."]], "words": "A challenging problem in the field of avian ecology is deriving information on bird population movement trends. This necessitates the regular counting of birds which is usually not an easily-achievable task. A promising attempt towards solving the bird counting problem in a more consistent and fast way is to predict the number of birds in different regions from their photos. For this purpose, we exploit the ability of computers to learn from past data through deep learning which has been a leading sub-field of AI for image understanding. Our data source is a collection of on-ground photos taken during our long run of birding activity. We employ several state-of-the-art generic object-detection algorithms to learn to detect birds, each being a member of one of the 38 identified species, in natural scenes. The experiments revealed that computer-aided counting outperformed the manual counting with respect to both accuracy and time. As a real-world application of image-based bird counting, we prepared the spatial bird order distribution and species diversity maps of Turkey by utilizing the geographic information system (GIS) technology. Our results suggested that deep learning can assist humans in bird monitoring activities and increase citizen scientists' participation in large-scale bird surveys.", "keywords": ["GIS", "bird counting", "bird detection", "bird diversity", "bird monitoring", "bird population mapping", "citizen science", "computer vision", "deep learning", "machine learning"], "year": 2020, "doi": "10.3390/ani10071207"}
{"id": "32707186", "title": "Real-time traffic accidents post-impact prediction: Based on crowdsourcing data.", "journal": ["Accident; analysis and prevention", "Accid Anal Prev"], "authors": [["Lin", "Yunduan", "Y", "Department of Civil Engineering, Tsinghua University, Beijing 100084, China; Department of Civil and Environment Engineering, University of California, Berkeley, CA 94720, United States."], ["Li", "Ruimin", "R", "Department of Civil Engineering, Tsinghua University, Beijing 100084, China. Electronic address: lrmin@tsinghua.edu.cn."]], "words": "Traffic accident management is a critical issue for advanced intelligent traffic management. The increasingly abundant crowdsourcing data and floating car data provide new support for improving traffic accident management. This paper investigates the methods to predict the complicated behavior of traffic flow evolution after traffic accidents using crowdsourcing data. Based on the available data source, the traffic condition is divided into four levels by congestion delay index: severely congested, congested, slow moving and uncongested. Four types of accidents are consequently defined based on the occurrence of each level. A hierarchical scheme is designed for identifying the most congested level and sequentially predicting duration of each level. The proposed model is validated using traffic accident data in 2017 from an anonymous source in Beijing, China by embedding three machine learning algorithms, random forest (RF), support vector machine (SVM) and neural network (NN), in the scheme. The results show NN outperforms the other two models when the assessment is conducted in absolute differences. Meanwhile, RF has a slightly better performance than SVM, especially when predicting the short-period congestion of severely congested level at the first time. By continuously updating the traffic condition information, significant improvement in accuracy can be acquired regardless of the exact model used. This study shows that emerging crowdsourcing data can be used in a real-time analysis of traffic accidents and the proposed model is effective to analyze such data.", "keywords": ["Crowdsourcing data", "Machine learning", "Sequential prediction", "Traffic accidents post-impact"], "year": 2020, "doi": "10.1016/j.aap.2020.105696"}
{"id": "32707038", "title": "Systematic Chemogenetic Library Assembly.", "journal": ["Cell chemical biology", "Cell Chem Biol"], "authors": [["Canham", "Stephen M", "SM", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA. Electronic address: steve.canham@novartis.com."], ["Wang", "Yuan", "Y", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Cornett", "Allen", "A", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Auld", "Douglas S", "DS", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA. Electronic address: douglas.auld@novartis.com."], ["Baeschlin", "Daniel K", "DK", "Novartis Institute for BioMedical Research, Novartis Pharma AG, Forum 1 Novartis Campus, 4056 Basel, Switzerland."], ["Patoor", "Maude", "M", "Novartis Institute for BioMedical Research, Novartis Pharma AG, Forum 1 Novartis Campus, 4056 Basel, Switzerland."], ["Skaanderup", "Philip R", "PR", "Novartis Institute for BioMedical Research, Novartis Pharma AG, Forum 1 Novartis Campus, 4056 Basel, Switzerland."], ["Honda", "Ayako", "A", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Llamas", "Luis", "L", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Wendel", "Greg", "G", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Mapa", "Felipa A", "FA", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Aspesi", "Peter", "P", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Labbé-Giguère", "Nancy", "N", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Gamber", "Gabriel G", "GG", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Palacios", "Daniel S", "DS", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Schuffenhauer", "Ansgar", "A", "Novartis Institute for BioMedical Research, Novartis Pharma AG, Forum 1 Novartis Campus, 4056 Basel, Switzerland."], ["Deng", "Zhan", "Z", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Nigsch", "Florian", "F", "Novartis Institute for BioMedical Research, Novartis Pharma AG, Forum 1 Novartis Campus, 4056 Basel, Switzerland."], ["Frederiksen", "Mathias", "M", "Novartis Institute for BioMedical Research, Novartis Pharma AG, Forum 1 Novartis Campus, 4056 Basel, Switzerland."], ["Bushell", "Simon M", "SM", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Rothman", "Deborah", "D", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Jain", "Rishi K", "RK", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Hemmerle", "Horst", "H", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Briner", "Karin", "K", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Porter", "Jeffery A", "JA", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Tallarico", "John A", "JA", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA."], ["Jenkins", "Jeremy L", "JL", "Novartis Institute for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA. Electronic address: jeremy.jenkins@novartis.com."]], "words": "Chemogenetic libraries, collections of well-defined chemical probes, provide tremendous value to biomedical research but require substantial effort to ensure diversity as well as quality of the contents. We have assembled a chemogenetic library by data mining and crowdsourcing institutional expertise. We are sharing our approach, lessons learned, and disclosing our current collection of 4,185 compounds with their primary annotated gene targets (https://github.com/Novartis/MoaBox). This physical collection is regularly updated and used broadly both within Novartis and in collaboration with external partners.", "keywords": ["bioinformatics", "chemical biology", "chemical genetics", "chemical informatics", "chemical libraries", "chemical probes", "drug discovery", "mechanism of action", "phenotypic screening", "screening"], "year": 2020, "doi": "10.1016/j.chembiol.2020.07.004"}
{"id": "32706701", "title": "Crawling the German Health Web: Exploratory Study and Graph Analysis.", "journal": ["Journal of medical Internet research", "J. Med. Internet Res."], "authors": [["Zowalla", "Richard", "R", "Department of Medical Informatics, Heilbronn University, Heilbronn, Germany."], ["Wetter", "Thomas", "T", "Institute of Medical Biometry and Informatics, Heidelberg University, Heidelberg, Germany."], ["Pfeifer", "Daniel", "D", "Department of Medical Informatics, Heilbronn University, Heilbronn, Germany."]], "words": "The internet has become an increasingly important resource for health information. However, with a growing amount of web pages, it is nearly impossible for humans to manually keep track of evolving and continuously changing content in the health domain. To better understand the nature of all web-based health information as given in a specific language, it is important to identify (1) information hubs for the health domain, (2) content providers of high prestige, and (3) important topics and trends in the health-related web. In this context, an automatic web crawling approach can provide the necessary data for a computational and statistical analysis to answer (1) to (3). This study demonstrates the suitability of a focused crawler for the acquisition of the German Health Web (GHW) which includes all health-related web content of the three mostly German speaking countries Germany, Austria and Switzerland. Based on the gathered data, we provide a preliminary analysis of the GHW's graph structure covering its size, most important content providers and a ratio of public to private stakeholders. In addition, we provide our experiences in building and operating such a highly scalable crawler. A support vector machine classifier was trained on a large data set acquired from various German content providers to distinguish between health-related and non-health-related web pages. The classifier was evaluated using accuracy, recall and precision on an 80/20 training/test split (TD1) and against a crowd-validated data set (TD2). To implement the crawler, we extended the open-source framework StormCrawler. The actual crawl was conducted for 227 days. The crawler was evaluated by using harvest rate and its recall was estimated using a seed-target approach. In total, n=22,405 seed URLs with country-code top level domains .de: 85.36% (19,126/22,405), .at: 6.83% (1530/22,405), .ch: 7.81% (1749/22,405), were collected from Curlie and a previous crawl. The text classifier achieved an accuracy on TD1 of 0.937 (TD2=0.966), a precision on TD1 of 0.934 (TD2=0.954) and a recall on TD1 of 0.944 (TD2=0.989). The crawl yields 13.5 million presumably relevant and 119.5 million nonrelevant web pages. The average harvest rate was 19.76%; recall was 0.821 (4105/5000 targets found). The resulting host-aggregated graph contains 215,372 nodes and 403,175 edges (network diameter=25; average path length=6.466; average degree=1.872; average in-degree=1.892; average out-degree=1.845; modularity=0.723). Among the 25 top-ranked pages for each country (according to PageRank), 40% (30/75) were web sites published by public institutions. 25% (19/75) were published by nonprofit organizations and 35% (26/75) by private organizations or individuals. The results indicate, that the presented crawler is a suitable method for acquiring a large fraction of the GHW. As desired, the computed statistical data allows for determining major information hubs and important content providers on the GHW. In the future, the acquired data may be used to assess important topics and trends but also to build health-specific search engines.", "keywords": ["distributed system", "health information", "internet", "web crawling"], "year": 2020, "doi": "10.2196/17853"}
{"id": ["32705412", "27153046", "25754931", "25654178", "17923976", "22643120", "24813077", "30637106", "30341496", "25869586", "19250451", "30381535", "30431494", "22549573", "27796253", "22584757", "25329581", "28725854"], "title": "Intensive care unit (ICU) diaries and the experiences of patients' families: a grounded theory approach in a lower middle-income country (LMIC).", "journal": ["Journal of patient-reported outcomes", "J Patient Rep Outcomes"], "authors": [["Tripathy", "Swagata", "S", "Anesthesia & Intensive Care, AIIMS, Bhubaneswar, Odisha, India. tripathyswagata@gmail.com."], ["Acharya", "Swati Priyadarshini", "SP", "Clinical Psychiatry, AIIMS, Bhubaneswar, Odisha, India."], ["Sahoo", "Alok Kumar", "AK", "Anesthesia & Intensive Care, AIIMS, Bhubaneswar, Odisha, India."], ["Mitra", "Jayanta Kumar", "JK", "Anesthesia & Intensive Care, AIIMS, Bhubaneswar, Odisha, India."], ["Goel", "Kishen", "K", "AIIMS, Bhubaneswar, India."], ["Ahmad", "Suma Rabab", "SR", "Anesthesia & Intensive Care, AIIMS, Bhubaneswar, Odisha, India."], ["Hansdah", "Upendra", "U", "Trauma and Emergency Medicine, AIIMS Bhubaneswar, Bhubaneswar, India."]], "words": "An intensive care unit (ICU) diary is a relatively new concept in low middle-income countries (LMICs). Illiteracy and socio-cultural inhibitions may affect the use and utility of this intervention, which has proven beneficial to patients and their families in high income countries (HICs). We aimed to explore how families of ICU patients experienced ICU diaries in our set up by using the Grounded Theory (GT) approach. A relatively new research tool, this enables exploration of a phenomenon to build theories in areas hitherto uncharted. A clinical psychologist did 29 in-depth interviews of relatives of 13 patients admitted in the ICU for > 24 h for whom an ICU diary was being maintained. We used a three-step coding process- open, axial, and selective coding, followed by the formulation of a theory embedded in the data. We found that the younger relatives of ICU patients accepted the idea better (age 30, SD 6) Half (48%) had education between 5th to 10th standards. Emergent themes suggested that for the family members, reading and writing the diary brought novelty, acted as a communication enabler, spiritual truss, and improved knowledge leading to change in perspective about the health care system. It also became a bridge to community bonding after patient discharge. Starting with appreciating the novelty of 'diary entries,' which was a new and exciting concept, family members used the diaries to communicate with health care workers (to gain information and understanding about the disease and treatment) and the patient to express their love and to maintain a connection. The diary acted as a confessional for hopes, fears, guilt, and faith for many members. As a tool, it enabled them to understand medical personnel as human beings and to appreciate their efforts, effectively improving confidence in the system. Finally, upon returning home, the diary was a crowd puller for extended family and neighbors encouraging discussions and enhancing bonding and information sharing. Our findings indicate a good acceptance of ICU diaries by family members in our ICU. With less literate, admitted 'shy 'members, in a society where 'diary writing' is not culturally rampant, the appreciation for the novel concept was universal. We see a place for these interventions not only at the patient/ family level but also as a means to 'correct' the image of health care workers in our society by humanizing ourselves to the end-user- the patient and his family.", "keywords": ["Grounded theory", "ICU diary", "India", "LMIC", "Mental health outcomes", "Patients’ families", "Qualitative research"], "year": 2020, "doi": "10.1186/s41687-020-00229-2"}
{"id": "32703093", "title": "Peer crowd affiliations as predictors of prosocial and risky behaviors among college students.", "journal": ["Journal of American college health : J of ACH", "J Am Coll Health"], "authors": [["Chinopfukutwa", "Vimbayi S", "VS", "Human Development and Family Science Department, North Dakota State University, Fargo, North Dakota, USA."], ["Hektner", "Joel M", "JM", "Human Development and Family Science Department, North Dakota State University, Fargo, North Dakota, USA."]], "words": "To examine college peer crowd affiliations and prosocial and risky behaviors (academic, sexual, drug, and alcohol related risks) as well as to investigate gender as a moderator of these relations. Participants: 527 students at a public university in the Midwest in Fall 2018 (M age = 19.67, SD = 1.84). Method: Students' peer crowd affiliations were reported using an online survey. Four peer crowd dimensions were confirmed using Factor Analysis: Social (popular partiers and Greek organization members), Athletic, Arts/Diverse (students identifying strongly with a countercultural group, their race/ethnic group, and/or performing arts); and Scholastic (academic achievement and leadership). Results: Social crowd affiliations positively predicted all risk-related behaviors. Social and Scholastic affiliations positively predicted prosocial behaviors. Finally, gender significantly moderated the relations between peer crowd affiliations and risk and prosociality. Conclusions: These findings demonstrate that peer crowd affiliation and gender are important when promoting positive behaviors on campus.", "keywords": ["Emerging adulthood", "peer crowd affiliations", "prosocial behaviors", "risky behaviors"], "year": 2020, "doi": "10.1080/07448481.2020.1790574"}
{"id": "32701838", "title": "Gender differences in attention to pain body postures in a social context: a novel use of the bodies in the crowd task.", "journal": ["Pain", "Pain"], "authors": [["Walsh", "Joseph", "J", "Department of Psychology, Bath Spa University, Bath, United Kingdom."], ["Eccleston", "Christopher", "C", "Bath Centre for Pain Research, University of Bath, Bath, United Kingdom."], ["Keogh", "Edmund", "E", "Bath Centre for Pain Research, University of Bath, Bath, United Kingdom."]], "words": "Pain signals the presence of potential harm, captures attention, and can inhibit performance on concurrent tasks. What is less well known, however, is whether such attentional capture also occurs in a wider social context, such as when observing people in pain. To explore this possibility, we adopted a novel social-cue detection methodology: the bodies-in-the-crowd task. Two experiments are reported that consider whether nonverbal cues of pain, happiness, and anger as expressed through body postures would capture and hold attention. Both experiments recruited 40 (20 male and 20 female) pain-free individuals. Overall, results show that pain postures do not capture attention any more than happiness or anger postures, but disengagement from pain postures was significantly slower across both studies. Gender differences were also found, and were more likely to be found when crowds comprised both men and women. Male pain postures were more likely to capture attention. However, female observers had faster target detection speed, and were quicker to disengage from distractors. They also showed slower disengagement from female expressions overall. Male observers showed no variation based on target or distractor gender. Implications and potential directions for future research are discussed.", "keywords": [], "year": 2020, "doi": "10.1097/j.pain.0000000000001873"}
{"id": "32700667", "title": "Research Mentorship Crowdsourcing Contest: Toward Global Health Good.", "journal": ["The American journal of tropical medicine and hygiene", "Am. J. Trop. Med. Hyg."], "authors": [["Bao", "Huanyu", "H", "SESH Global, Guangzhou, China."], ["Salisbury", "Kathryn", "K", "Institute of Global Health and Infectious Disease, University of North Carolina at Chapel Hill, Chapel Hill, North Carolina."], ["Chi", "Benjamin", "B", "Institute of Global Health and Infectious Disease, University of North Carolina at Chapel Hill, Chapel Hill, North Carolina."], ["Tucker", "Joseph D", "JD", "Institute of Global Health and Infectious Disease, University of North Carolina at Chapel Hill, Chapel Hill, North Carolina."], ["Tang", "Weiming", "W", "SESH Global, Guangzhou, China."]], "words": "As one of the six consortia funded through the NIH Fogarty International Center, the University of North Carolina at Chapel Hill, Johns Hopkins University, Morehouse School of Medicine, and Tulane University (UJMT) Fogarty Global Health Fellows Program provides postdoctoral trainees and doctoral students support and training for yearlong research attachments at selected low- and middle-income countries. To understand the current impact of this global health research training opportunity, the UJMT consortium conducted a crowdsourcing contest to gather creative messages to promote and improve the impact of the program in partnership with Social Entrepreneurship to Spur Health. Between January and March 2019, the contest received a total of 47 submissions from 14 countries; 44 were found eligible. After judging, 19 (41.2%) submissions received a mean score of 7 or higher. We examined both textual and descriptive submissions for emergent themes and identified a range of facilitators who can be used to further improve the training programs; examples include exceptional mentorship, acquisition of research skills, career development, personal development, and multisite training opportunities. In conclusion, the crowdsourcing mentorship contest demonstrated the feasibility and acceptability of leveraging existing research networks for community engagement and how useful information can be effectively collected to highlight the effectiveness of a program and expand the reach.", "keywords": [], "year": 2020, "doi": "10.4269/ajtmh.19-0945"}
{"id": "32696160", "title": "The Impact of Dermal Fillers on Perceived Personality Traits and Attractiveness.", "journal": ["Aesthetic plastic surgery", "Aesthetic Plast Surg"], "authors": [["Othman", "Sammy", "S", "Drexel University College of Medicine, Philadelphia, PA, USA."], ["Cohn", "Jason E", "JE", "Department of Otolaryngology-Head and Neck Surgery, Philadelphia College of Osteopathic, Philadelphia, PA, USA."], ["Daggumati", "Srihari", "S", "Department of Otolaryngology-Head and Neck Surgery, Virginia Commonwealth University Medical Center, Richmond, VA, USA."], ["Bloom", "Jason D", "JD", "Department of Otorhinolaryngology-Head and Neck Surgery, University of Pennsylvania, Philadelphia, PA, USA. drjbloom@bloomfps.com."]], "words": "Dermal fillers are increasingly popular for facial rejuvenation and enhancement, including effacement of nasolabial folds (NLFs) and marionette lines and lip augmentation. This study aimed to evaluate casual observer perception of physical and interpersonal traits of subjects who receive filler treatment. An anonymous survey of 8 before/after treatment photographical sets was administered in Likert scale format (1-7) using online crowdsourcing. Three sets of photographs were before/after NLF/ marionette line treatment, three of lip augmentation, and two internal controls. Respondents were surveyed on personal demographics, as well as perceptions of subject photographs across nine domains (facial symmetry, confidence, likeability, youthfulness, trustworthiness, attractiveness, intelligence, approachability, happiness). In total, 260 respondents completed the survey. The majority were male (63.1%), Caucasian (58.1%), 18-34 years old (58.1%), and college graduates (66.2%). Respondents rated photographs with line filler treatment and lip filler treatment as significantly improved compared to the pre-treatment photographs across all nine trait domains [p < 0.001, for all]. No differences were found between the control photosets [p > 0.05, for all]. Middle-aged respondents (35-55 years) were more likely to perceive treated filler photographs as more youthful than younger respondents (18-34 years) [p < 0.006] Additionally, respondents with lower educational attainment (high-school graduate or less) were more likely to perceive treated patients as less intelligent compared to higher-educated respondents (college/postgraduates) [p < 0.05, for both]. The use of dermal fillers for treatment of NLF/marionette lines and lip augmentation have significant associations with the perception of improved attractiveness and several personality traits. Additionally, casual observer demographic subgroups may influence perceptions. This journal requires that authors assign a level of evidence to each article. For a full description of these Evidence-Based Medicine ratings, please refer to the Table of Contents or the online Instructions to Authors www.springer.com/00266 .", "keywords": ["Attractiveness", "Dermal filler", "Hyaluronic acid filler", "Lip augmentation", "Marionette lines", "Nasolabial folds", "Perception", "Personality"], "year": 2020, "doi": "10.1007/s00266-020-01888-8"}
{"id": "32688588", "title": "When three is a crowd: Chaos from clusters of Kuramoto oscillators with inertia.", "journal": ["Physical review. E", "Phys Rev E"], "authors": [["Brister", "Barrett N", "BN", "Department of Mathematics and Statistics and Neuroscience Institute, Georgia State University, P.O. Box 4110, Atlanta, Georgia 30302-410, USA."], ["Belykh", "Vladimir N", "VN", "Department of Mathematics, Volga State University of Water Transport, 5A Nesterov street, Nizhny Novgorod 603950, Russia."], ["Belykh", "Igor V", "IV", "Department of Mathematics and Statistics and Neuroscience Institute, Georgia State University, P.O. Box 4110, Atlanta, Georgia 30302-410, USA."]], "words": "Modeling cooperative dynamics using networks of phase oscillators is common practice for a wide spectrum of biological and technological networks, ranging from neuronal populations to power grids. In this paper we study the emergence of stable clusters of synchrony with complex intercluster dynamics in a three-population network of identical Kuramoto oscillators with inertia. The populations have different sizes and can split into clusters where the oscillators synchronize within a cluster, but notably, there is a phase shift between the dynamics of the clusters. We extend our previous results on the bistability of synchronized clusters in a two-population network [I. V. Belykh et al., Chaos 26, 094822 (2016)CHAOEH1054-150010.1063/1.4961435] and demonstrate that the addition of a third population can induce chaotic intercluster dynamics. This effect can be captured by the old adage \"two is company, three is a crowd,\" which suggests that the delicate dynamics of a romantic relationship may be destabilized by the addition of a third party, leading to chaos. Through rigorous analysis and numerics, we demonstrate that the intercluster phase shifts can stably coexist and exhibit different forms of chaotic behavior, including oscillatory, rotatory, and mixed-mode oscillations. We also discuss the implications of our stability results for predicting the emergence of chimeras and solitary states.", "keywords": [], "year": 2020, "doi": "10.1103/PhysRevE.101.062206"}
{"id": ["32686674", "22988086", "28140397", "843571"], "title": "Outlining where humans live, the World Settlement Footprint 2015.", "journal": ["Scientific data", "Sci Data"], "authors": [["Marconcini", "Mattia", "M", "German Aerospace Center (DLR), Wessling, Germany. mattia.marconcini@dlr.de."], ["Metz-Marconcini", "Annekatrin", "A", "German Aerospace Center (DLR), Wessling, Germany."], ["Üreyen", "Soner", "S", "German Aerospace Center (DLR), Wessling, Germany."], ["Palacios-Lopez", "Daniela", "D", "German Aerospace Center (DLR), Wessling, Germany."], ["Hanke", "Wiebke", "W", "German Aerospace Center (DLR), Wessling, Germany."], ["Bachofer", "Felix", "F", "German Aerospace Center (DLR), Wessling, Germany."], ["Zeidler", "Julian", "J", "German Aerospace Center (DLR), Wessling, Germany."], ["Esch", "Thomas", "T", "German Aerospace Center (DLR), Wessling, Germany."], ["Gorelick", "Noel", "N", "Google Switzerland, Zurich, Switzerland."], ["Kakarla", "Ashwin", "A", "Google India, Hyderabad, India."], ["Paganini", "Marc", "M", "European Space Agency (ESA), Frascati, Italy."], ["Strano", "Emanuele", "E", "MindEarth, Biel/Bienne, Switzerland."]], "words": "Human settlements are the cause and consequence of most environmental and societal changes on Earth; however, their location and extent is still under debate. We provide here a new 10 m resolution (0.32 arc sec) global map of human settlements on Earth for the year 2015, namely the World Settlement Footprint 2015 (WSF2015). The raster dataset has been generated by means of an advanced classification system which, for the first time, jointly exploits open-and-free optical and radar satellite imagery. The WSF2015 has been validated against 900,000 samples labelled by crowdsourcing photointerpretation of very high resolution Google Earth imagery and outperforms all other similar existing layers; in particular, it considerably improves the detection of very small settlements in rural regions and better outlines scattered suburban areas. The dataset can be used at any scale of observation in support to all applications requiring detailed and accurate information on human presence (e.g., socioeconomic development, population distribution, risks assessment, etc.).", "keywords": [], "year": 2020, "doi": "10.1038/s41597-020-00580-5"}
{"id": ["32685877", "30482763", "24970783", "23845640", "29209155", "24938564", "30700139", "26084415", "23648778", "27932051", "22104070", "30046723", "28935036", "31011697", "28286749", "30760335", "30903874", "27639008", "28771277", "28991948", "24406063", "24315521", "26597668", "25302663", "20025645", "16980144", "22156199", "28760416", "25379629", "28251913", "27860129", "24226805", "27189130", "30950652", "22496157", "31243153", "27973671", "30482767", "31294333", "26175037", "19228601", "28254835", "29555709", "30656278", "31040058", "29775297"], "title": "Venous thromboembolism research priorities: A scientific statement from the American Heart Association and the International Society on Thrombosis and Haemostasis.", "journal": ["Research and practice in thrombosis and haemostasis", "Res Pract Thromb Haemost"], "authors": [["Cushman", "Mary", "M", "Department of Medicine Department of Pathology and Laboratory Medicine Larner College of Medicine at the University of Vermont Burlington VT USA."], ["Barnes", "Geoffrey D", "GD", "Frankel Cardiovascular Center University of Michigan Ann Arbor MI USA."], ["Creager", "Mark A", "MA", "Heart and Vascular Center Dartmouth-Hitchcock Medical Center Geisel School of Medicine at Dartmouth Lebanon NH USA."], ["Diaz", "Jose A", "JA", "Division of Surgical Research Vanderbilt University Medical Center Nashville TN USA."], ["Henke", "Peter K", "PK", "Department of Surgery University of Michigan Ann Arbor MI USA."], ["Machlus", "Kellie R", "KR", "Department of Medicine Harvard Medical School Boston MA USA."], ["Nieman", "Marvin T", "MT", "Department of Pharmacology Case Western Reserve University Cleveland OH USA."], ["Wolberg", "Alisa S", "AS", "Department of Pathology and Laboratory Medicine UNC Blood Research Center University of North Carolina at Chapel Hill Chapel Hill NC USA."], [null, null, null, null]], "words": "Venous thromboembolism (VTE) is a major cause of morbidity and mortality. The impact of the Surgeon General's Call to Action in 2008 has been lower than expected given the public health impact of this disease. This scientific statement highlights future research priorities in VTE, developed by experts and a crowdsourcing survey across 16 scientific organizations. At the fundamental research level (T0), researchers need to identify pathobiologic causative mechanisms for the 50% of patients with unprovoked VTE and better understand mechanisms that differentiate hemostasis from thrombosis. At the human level (T1), new methods for diagnosing, treating, and preventing VTE will allow tailoring of diagnostic and therapeutic approaches to individuals. At the patient level (T2), research efforts are required to understand how foundational evidence impacts care of patients (eg, biomarkers). New treatments, such as catheter-based therapies, require further testing to identify which patients are most likely to experience benefit. At the practice level (T3), translating evidence into practice remains challenging. Areas of overuse and underuse will require evidence-based tools to improve care delivery. At the community and population level (T4), public awareness campaigns need thorough impact assessment. Large population-based cohort studies can elucidate the biologic and environmental underpinings of VTE and its complications. To achieve these goals, funding agencies and training programs must support a new generation of scientists and clinicians who work in multidisciplinary teams to solve the pressing public health problem of VTE.", "keywords": ["hemostasis ", "postthrombotic syndrome ", "pulmonary embolism", "research priorities", "thrombosis", "venous thromboembolism", "venous thrombosis "], "year": 2020, "doi": "10.1002/rth2.12373"}
{"id": "32683886", "title": "How Do Older Adults Recruited Using MTurk Differ From Those in a National Probability Sample?", "journal": ["International journal of aging & human development", "Int J Aging Hum Dev"], "authors": [["Ogletree", "Aaron M", "AM", "7341 Health Research and Evaluation, American Institutes for Research, Washington, DC, USA."], ["Katz", "Benjamin", "B", "1757 Department of Human Development and Family Science, Virginia Tech, Blacksburg, VA, USA."]], "words": "A growing number of studies within the field of gerontology have included samples recruited from Amazon's Mechanical Turk (MTurk), an online crowdsourcing portal. While some research has examined how younger adult participants recruited through other means may differ from those recruited using MTurk, little work has addressed this question with older adults specifically. In the present study, we examined how older adults recruited via MTurk might differ from those recruited via a national probability sample, the Health and Retirement Study (HRS), on a battery of outcomes related to health and cognition. Using a Latin-square design, we examined the relationship between recruitment time, remuneration amount, and measures of cognitive functioning. We found substantial differences between our MTurk sample and the participants within the HRS, most notably within measures of verbal fluency and analogical reasoning. Additionally, remuneration amount was related to differences in time to complete recruitment, particularly at the lowest remuneration level, where recruitment completion required between 138 and 485 additional hours. While the general consensus has been that MTurk samples are a reasonable proxy for the larger population, this work suggests that researchers should be wary of overgeneralizing research conducted with older adults recruited through this portal.", "keywords": ["HRS", "MTurk", "cognition", "depression", "feasibility", "online participants"], "year": 2020, "doi": "10.1177/0091415020940197"}
{"id": "32679517", "title": "Protistological science dissemination.", "journal": ["European journal of protistology", "Eur. J. Protistol."], "authors": [["Buonanno", "Federico", "F", "Department of E.C.H.T., University of Macerata, Macerata, Italy."], ["Dolan", "John R", "JR", "Laboratoire d'Océanographie de Villefranche-sur-Mer, CNRS UMR 7093, Station Zoologique, Villefranche-sur-Mer, France."], ["Esteban", "Genoveva F", "GF", "Department of Life and Environmental Sciences, Bournemouth University, Dorset, BH12 5BB, UK."], ["Hines", "Hunter N", "HN", "Department of Life and Environmental Sciences, Bournemouth University, Dorset, BH12 5BB, UK; Harbor Branch Oceanographic Institute at Florida Atlantic University, Fort Pierce, Florida, 34946, USA."], ["Kamra", "Komal", "K", "Department of Zoology, SGTB Khalsa College, University of Delhi, Delhi, 110007, India."], ["Kosakyan", "Anush", "A", "Institute of Parasitology, Biology Centre Czech Academy of Sciences, 37005, Ceske Budejovice, Czech Republic."], ["Miceli", "Cristina", "C", "School of Biosciences and Veterinary Medicine, University of Camerino, Camerino, Italy. Electronic address: cristina.miceli@unicam.it."], ["Samaritani", "Emanuela", "E", "The Hidden World, PO Box 5941, Sheffield, S8 0PG, UK."], ["Vannini", "Claudia", "C", "Biology Department, University of Pisa, Pisa, 56126, Italy."], ["Warren", "Alan", "A", "Department of Life Sciences, Natural History Museum, London, SW7 5BD, UK. Electronic address: a.warren@nhm.ac.uk."]], "words": "It is rare to meet protistologists who are not passionate about their study subject. The vast majority of people, however, never get the chance to hear about the work of these researchers. Although every researcher working on protists is likely to be aware of this situation, efforts made and tools employed for dissemination of knowledge are rarely documented. Following a proposal by the Italian Society of Protistology, a workshop at the 2019 VIII European Congress of Protistology in Rome, Italy, was dedicated to protistological knowledge dissemination. Through the many interventions, we discovered the diversity of efforts to reveal the protistan world to the general public, including museum exhibitions and activities, public understanding of science events, citizen science projects, specific book publications, the use of protists in teaching at all levels from primary school children to university undergraduate students, and to a global audience via social media. The participation of the workshop delegates in the discussions indicated that presentations on the wonderful world of protists to the public not only increase the visibility and accessibility of protistology research but are also very important for the scientific community. Here we report on some of the key aspects of the presentations given in the dissemination workshop.", "keywords": ["Citizen science", "Protistology education", "Public understanding of science", "Science communication"], "year": 2020, "doi": "10.1016/j.ejop.2020.125729"}
{"id": "32674437", "title": "The Roses Ocean and Human Health Chair: A New Way to Engage the Public in Oceans and Human Health Challenges.", "journal": ["International journal of environmental research and public health", "Int J Environ Res Public Health"], "authors": [["Lloret", "Josep", "J", "SeaHealth Research group-Institute of Aquatic Ecology & LIPPSO-Dept. of Chemistry, University of Girona, 17003 Girona, Catalonia, Spain."], ["Abós-Herràndiz", "Rafael", "R", "Department of Primary Health Care, Institut Català de la Salut, Government of Catalonia, 08013 Barcelona and 17480 Roses, Catalonia, Spain."], ["Alemany", "Sílvia", "S", "History Museum of Sant Feliu de Guíxols, Sant Feliu de Guíxols, 17220 Catalonia, Spain."], ["Allué", "Rosario", "R", "D.G. Fisheries and Maritime Affairs, Government of Catalonia, 08017 Barcelona, Catalonia, Spain."], ["Bartra", "Joan", "J", "Allergy Section, Pneumology Department, Institut Clínic Respiratori (ICR), Hospital Clínic, 08036 Barcelona, Catalonia, Spain."], ["Basagaña", "Maria", "M", "Allergology Unit, Hospital Germans Trias i Pujol, 08916 Badalona, Catalonia, Spain."], ["Berdalet", "Elisa", "E", "Institut de Ciències del Mar, CSIC, 08003 Barcelona, Catalonia, Spain."], ["Campàs", "Mònica", "M", "Marine and Continental Waters Programme, IRTA, Sant Carles de la Ràpita, 43540 Catalonia, Spain."], ["Carreño", "Arnau", "A", "SeaHealth Research group-Institute of Aquatic Ecology & LIPPSO-Dept. of Chemistry, University of Girona, 17003 Girona, Catalonia, Spain."], ["Demestre", "Montserrat", "M", "Institut de Ciències del Mar, CSIC, 08003 Barcelona, Catalonia, Spain."], ["Diogène", "Jorge", "J", "Marine and Continental Waters Programme, IRTA, Sant Carles de la Ràpita, 43540 Catalonia, Spain."], ["Fontdecaba", "Eva", "E", "Department of Primary Health Care, Institut Català de la Salut, Government of Catalonia, 08013 Barcelona and 17480 Roses, Catalonia, Spain."], ["Gascon", "Mireia", "M", "ISGLOBAL, Barcelona, Spain & Pompeu Fabra University, 08003 Barcelona, Catalonia, Spain & Spanish Consortium for Research on Epidemiology and Public Health (CIBERESP), 28029 Madrid, Spain."], ["Gómez", "Sílvia", "S", "Departament of Social and Cultural Anthropology, Autonomous University of Barcelona, Bellaterra (Cerdanyola del Vallès), 08193 Catalonia, Spain."], ["Izquierdo", "Angel", "A", "Medical Oncology Service, Catalan Institute of Oncology, Hospital Universitari de Girona Doctor Josep Trueta, 17007 Girona, Catalonia, Spain."], ["Mas", "Lluïsa", "L", "Sub-Direcció Regional a Girona, Catalan Public Health Agency, Government of Catalonia, 17002 Girona, Catalonia, Spain."], ["Marquès", "Montse", "M", "Laboratory of Toxicology and Environmental Health, School of Medicine, IISPV, Universitat Rovira i Virgili, 43201 Reus, Catalonia, Spain."], ["Pedro-Botet", "Juan", "J", "Department of Medicine, Hospital del Mar & Universitat Autònoma de Barcelona, 08003 Barcelona, Catalonia, Spain."], ["Pery", "Maria", "M", "Servei d'Espais Naturals Protegits, D.G. Environmental Policies and Environment, Government of Catalonia, 08036 Barcelona, Catalonia, Spain."], ["Peters", "Francesc", "F", "Institut de Ciències del Mar, CSIC, 08003 Barcelona, Catalonia, Spain."], ["Pintó", "Xavier", "X", "Unitat de Lípids i Risc Vascular. Servei de Medicina Interna. Hospital Universitari de Bellvitge. Idibell. University of Barcelona. CiberObn. 08907 L'Hospitalet de Llobregat, Catalonia, Spain."], ["Planas", "Marta", "M", "SeaHealth Research group-Institute of Aquatic Ecology & LIPPSO-Dept. of Chemistry, University of Girona, 17003 Girona, Catalonia, Spain."], ["Sabatés", "Ana", "A", "Institut de Ciències del Mar, CSIC, 08003 Barcelona, Catalonia, Spain."], ["San", "Joan", "J", "SeaHealth Research group-Institute of Aquatic Ecology & LIPPSO-Dept. of Chemistry, University of Girona, 17003 Girona, Catalonia, Spain."], ["Sanchez-Vidal", "Anna", "A", "Department of Earth and Ocean Dynamics, University of Barcelona, 08028 Barcelona, Catalonia, Spain."], ["Trepat", "Martí", "M", "Sub-Direcció Regional a Girona, Catalan Public Health Agency, Government of Catalonia, 17002 Girona, Catalonia, Spain."], ["Vendrell", "Cristina", "C", "Department of Primary Health Care, Institut Català de la Salut, Government of Catalonia, 08013 Barcelona and 17480 Roses, Catalonia, Spain."], ["Fleming", "Lora E", "LE", "European Centre for Environment and Human Health, University of Exeter Medical School, Cornwall TR1 3HD, UK."]], "words": "Involving and engaging stakeholders is crucial for studying and managing the complex interactions between marine ecosystems and human health and wellbeing. The Oceans and Human Health Chair was founded in the town of Roses (Catalonia, Spain, NW Mediterranean) in 2018, the fruit of a regional partnership between various stakeholders, and for the purpose of leading the way to better health and wellbeing through ocean research and conservation. The Chair is located in an area of the Mediterranean with a notable fishing, tourist, and seafaring tradition and is close to a marine reserve, providing the opportunity to observe diverse environmental conditions and coastal and maritime activities. The Chair is a case study demonstrating that local, collaborative, transdisciplinary, trans-sector, and bottom-up approaches offer tremendous opportunities for engaging coastal communities to help support long-lasting solutions that benefit everyone, and especially those living by the sea or making their living from the goods and services provided by the sea. Furthermore, the Chair has successfully integrated most of its experts in oceans and human health from the most prestigious institutions in Catalonia. The Chair focuses on three main topics identified by local stakeholders: Fish and Health; Leisure, Health, and Wellbeing; and Medicines from the Sea. Led by stakeholder engagement, the Chair can serve as a novel approach within the oceans and human health field of study to tackle a variety of environmental and public health challenges related to both communicable and non-communicable diseases, within the context of sociocultural issues. Drawing on the example provided by the Chair, four principles are established to encourage improved participatory processes in the oceans and human health field: bottom-up, \"think local\", transdisciplinary and trans-sectorial, and \"balance the many voices\".", "keywords": ["citizen science", "marine conservation", "participatory process", "public health"], "year": 2020, "doi": "10.3390/ijerph17145078"}
{"id": "32674259", "title": "Addition of an Emotionally Stable Node in the SOSa-SPSa Model for Group Emotional Contagion of Panic in Public Health Emergency: Implications for Epidemic Emergency Responses.", "journal": ["International journal of environmental research and public health", "Int J Environ Res Public Health"], "authors": [["Ni", "Xiaoyang", "X", "Faculty of Engineering, China University of Geosciences, Wuhan 430074, China."], ["Zhou", "Haojie", "H", "Faculty of Engineering, China University of Geosciences, Wuhan 430074, China."], ["Chen", "Weiming", "W", "Faculty of Engineering, China University of Geosciences, Wuhan 430074, China."]], "words": "Sentiment contagion is similar to an infectious disease that spreads in a crowd. In this study, we explore the law of emotional infection under sudden public events by SIR model. The paper adds an emotionally stable node and establishes a group emotional infection model of U-SOSPa-SPSOa model. Simulation results show that our model is reasonable and can better explain the entire contagion process by considering four groups (unsusceptible-susceptible-optimistic-pessimistic) of people. Our theoretical results show: When the pessimists were below the critical value of 0.34, the number of negative emotional groups first increased and then decreased. As the proportion increases, the emotional peak of pessimists increases. The cure probability θo has the least influence on the P(t), and at the same time, under the action of θp, the P(t) reaches the stable state first. The increase of the risk coefficient can promote the pessimist infection. When the degree of risk is low, the rate of emotional infection is increased. When the degree of risk is high, the rate of infection is slowed. Therefore, system customizers and related managers can improve the efficiency of stable groups, adjust the proportion of initial negative emotions, control the infection of the spontaneous infection process, and directly deal with negative emotions. They can carry out treatment and other means to stabilize group emotions and maintain social stability.", "keywords": ["SIR model", "group emotional contagion", "numerical simulation", "public health emergency"], "year": 2020, "doi": "10.3390/ijerph17145044"}
{"id": ["32673329", "20811502", "20234766", "27870854", "28560354", "26594073", "29200538", "29239363", "25903611", "29621253", "25355343", "11679652", "21472020", "17505948", "25800171", "20482574", "21507617", "16275915", "25561529", "14325149"], "title": "A citation study of earth science projects in citizen science.", "journal": ["PloS one", "PLoS ONE"], "authors": [["Odenwald", "Sten F", "SF", "ADNET Systems Inc., Bethesda, Maryland, United States of America."]], "words": "A citation study of a sample of earth science projects in citizen science from the FedCats Catalog was undertaken to assess whether citizen science projects are as productive and as impactful as conventional research that does not employ volunteer participation as a part of their data gathering and analysis protocols. From the 783 peer-reviewed papers produced by 48 projects identified from project bibliographies, 12,380 citations were identified using the Web of Science archive and their citation search engine to the end of 2018. Various conventional productivity and impact measures were applied including the Impact Factor, H and M-indices, and entry into the Top-1000 papers in cited research. The earth science projects tend to under-perform in terms of Impact Factor (IF = 14-20) and the M-index (M<0.5) but perform at the level of a 'tenured professor' with <H> = 23. When compared to non-citizen science research in general, there is a ten-fold higher probability of the earth science papers reaching the Top-1000 threshold of most-cited papers in natural science research. Some of the reasons for the lower performance by some indicators may have to do with the down-turn in published papers after 2010 for the majority of the earth science projects, which itself could be related to the fact that 52% of these projects only became operational after 2010 compared to the more successful 'Top-3' projects, whose impacts resemble the general population of non-citizen science research.", "keywords": [], "year": 2020, "doi": "10.1371/journal.pone.0235265"}
{"id": "32673187", "title": "Gazing Without Eyes: A \"Stare-in-the-Crowd\" Effect Induced by Simple Geometric Shapes.", "journal": ["Perception", "Perception"], "authors": [["Colombatto", "Clara", "C", "Department of Psychology, Yale University, New Haven, Connecticut, United States."], ["van Buren", "Benjamin", "B", "Department of Psychology, The New School for Social Research, New York, United States."], ["Scholl", "Brian J", "BJ", "Department of Psychology, Yale University, New Haven, Connecticut, United States."]], "words": "Of the many effects that eye contact has, perhaps the most powerful is the stare-in-the-crowd effect, wherein faces are detected more readily when they look directly toward you. This is commonly attributed to others' eyes being especially salient visual stimuli, but here we ask whether stares-in-the-crowd might arise instead from a deeper property that the eyes (but not only the eyes) signify: the direction of others' attention and intentions. In fact, even simple geometric shapes can be seen as intentional, as when numerous randomly scattered cones are all consistently pointing at you. Accordingly, we show here that cones directed at the observer are detected faster (in fields of averted cones) than are cones averted away from the observer (in fields of directed cones). These results suggest that perceived intentionality itself captures attention-and that even in the absence of eyes, others' directed attention stands out in a crowd.", "keywords": ["direct gaze", "eye contact", "intentionality", "mind contact", "stare in the crowd"], "year": 2020, "doi": "10.1177/0301006620934320"}
{"id": "32672874", "title": "The association between sleep quality and attenuated psychotic symptoms.", "journal": ["Early intervention in psychiatry", "Early Interv Psychiatry"], "authors": [["Clarke", "Stephen", "S", "School of Psychology, Queen's University Belfast, Belfast, UK."], ["Hanna", "Donncha", "D", "School of Psychology, Queen's University Belfast, Belfast, UK."], ["Davidson", "Sarah", "S", "Belfast Health & Social Care Trust, Belfast, UK."], ["Shannon", "Ciarán", "C", "Holywell Hospital, Northern Health & Social Care Trust, Antrim, UK."], ["Mulholland", "Ciaran", "C", "School of Medicine, Dentistry and Biomedical Sciences, Queen's University Belfast, Belfast, UK."]], "words": "To determine if poor sleep makes a unique contribution in predicting the likelihood of experiencing six or more attenuated psychotic symptoms and associated distress, after examining and controlling for sociodemographic factors, depression and drug/alcohol use. An online survey was conducted using Amazon's online crowdsourcing service Mechanical Turk (MTurk). The sample was 1013 adults (18 to 36 years) from the general population in the United States. The survey consisted of the Prodromal Questionnaire 16 (PQ-16), the Pittsburgh Sleep Quality Index, the Patient Health Questionnaire 9, the Drug Abuse Screening Test 10 and the Alcohol Use Disorders Identification Test. Regression analyses were performed with the PQ-16 as the dependent variable, and sleep quality as the predictor variable, holding constant sociodemographic variables, depression, and alcohol/drug abuse. 37% of the sample endorsed six or more PQ-16 items, which may be suggestive of an at-risk mental state, with sleep disturbance significantly increasing the likelihood (Odds ratio 2.09 < .001) of endorsing six or more PQ-16 items. After controlling for sociodemographic variables, depression and drug/alcohol abuse, poor sleep quality made a unique contribution of 5.8% of the variance accounted for in level of distress experienced by attenuated psychotic symptoms. Effective treatment of sleep disturbance may reduce the likelihood ofexperiencing attenuated psychotic symptoms and associated distress.", "keywords": ["at-risk mental state", "depressive symptoms", "psychotic symptoms", "sleep disturbance"], "year": 2020, "doi": "10.1111/eip.13020"}
{"id": "32671668", "title": "Outlier detection methods to improve the quality of citizen science data.", "journal": ["International journal of biometeorology", "Int J Biometeorol"], "authors": [["Li", "Jennifer S", "JS", "Department of Renewable Resources, Faculty of Agricultural, Life, and Environmental Sciences, University of Alberta, 751 General Services Building, Edmonton, AB, T6G 2H1, Canada. jsli@ualberta.ca."], ["Hamann", "Andreas", "A", "Department of Renewable Resources, Faculty of Agricultural, Life, and Environmental Sciences, University of Alberta, 751 General Services Building, Edmonton, AB, T6G 2H1, Canada."], ["Beaubien", "Elisabeth", "E", "Department of Renewable Resources, Faculty of Agricultural, Life, and Environmental Sciences, University of Alberta, 751 General Services Building, Edmonton, AB, T6G 2H1, Canada."]], "words": "Citizen science involves public participation in research, usually through volunteer observation and reporting. Data collected by citizen scientists are a valuable resource in many fields of research that require long-term observations at large geographic scales. However, such data may be perceived as less accurate than those collected by trained professionals. Here, we analyze the quality of data from a plant phenology network, which tracks biological response to climate change. We apply five algorithms designed to detect outlier observations or inconsistent observers. These methods rely on different quantitative approaches, including residuals of linear models, correlations among observers, deviations from multivariate clusters, and percentile-based outlier removal. We evaluated these methods by comparing the resulting cleaned datasets in terms of time series means, spatial data coverage, and spatial autocorrelations after outlier removal. Spatial autocorrelations were used to determine the efficacy of outlier removal, as they are expected to increase if outliers and inconsistent observations are successfully removed. All data cleaning methods resulted in better Moran's I autocorrelation statistics, with percentile-based outlier removal and the clustering method showing the greatest improvement. Methods based on residual analysis of linear models had the strongest impact on the final bloom time mean estimates, but were among the weakest based on autocorrelation analysis. Removing entire sets of observations from potentially unreliable observers proved least effective. In conclusion, percentile-based outlier removal emerges as a simple and effective method to improve reliability of citizen science phenology observations.", "keywords": ["Citizen science", "Climate change", "Data cleaning", "Data management", "Outlier detection", "Plant phenology"], "year": 2020, "doi": "10.1007/s00484-020-01968-z"}
{"id": "32671542", "title": "Nine years of mosquito monitoring in Germany, 2011-2019, with an updated inventory of German culicid species.", "journal": ["Parasitology research", "Parasitol. Res."], "authors": [["Werner", "Doreen", "D", "Leibniz Centre for Agricultural Landscape Research, Eberswalder Strasse 84, 15374, Muencheberg, Germany. doreen.werner@zalf.de."], ["Kowalczyk", "Stefan", "S", "Friedrich-Loeffler-Institut, Federal Research Institute for Animal Health, Greifswald, Insel Riems, Germany."], ["Kampen", "Helge", "H", "Friedrich-Loeffler-Institut, Federal Research Institute for Animal Health, Greifswald, Insel Riems, Germany."]], "words": "Before the background of increasingly frequent outbreaks and cases of mosquito-borne diseases in various European countries, Germany recently realised the necessity of updating decade-old data on the occurrence and spatiotemporal distribution of culicid species. Starting in 2011, a mosquito monitoring programme was therefore launched with adult and immature mosquito stages being collected at numerous sites all over Germany both actively by trapping, netting, aspirating and dipping, and passively by the citizen science project 'Mueckenatlas'. Until the end of 2019, about 516,000 mosquito specimens were analysed, with 52 (probably 53) species belonging to seven genera found, including several species not reported for decades due to being extremely rare (Aedes refiki, Anopheles algeriensis, Culex martinii) or local (Culiseta alaskaensis, Cs. glaphyroptera, Cs. ochroptera). In addition to 43 (probably 44 including Cs. subochrea) out of 46 species previously described for Germany, nine species were collected that had never been documented before. These consisted of five species recently established (Ae. albopictus, Ae. japonicus, Ae. koreicus, An. petragnani, Cs. longiareolata), three species probably introduced on one single occasion only and not established (Ae. aegypti, Ae. berlandi, Ae. pulcritarsis), and a newly described cryptic species of the Anopheles maculipennis complex (An. daciae) that had probably always been present but not been differentiated from its siblings. Two species formerly listed for Germany could not be documented (Ae. cyprius, Ae. nigrinus), while presence is likely for another species (Cs. subochrea), which could not be demonstrated in the monitoring programme as it can neither morphologically nor genetically be reliably distinguished from a closely related species (Cs. annulata) in the female sex. While Cs. annulata males were collected in the present programme, this was not the case with Cs. subochrea. In summary, although some species regarded endemic could not be found during the last 9 years, the number of culicid species that must be considered firmly established in Germany has increased to 51 (assuming Cs. subochrea and Ae. nigrinus are still present) due to several newly emerged ones but also to one species (Ae. cyprius) that must be considered extinct after almost a century without documentation. Most likely, introduction and establishment of the new species are a consequence of globalisation and climate warming, as three of them are native to Asia (Ae. albopictus, Ae. japonicus, Ae. koreicus) and three (Ae. albopictus, An. petragnani, Cs. longiareolata) are relatively thermophilic. Another thermophilic species, Uranotaenia unguiculata, which had been described for southwestern Germany in 1994 and had since been found only at the very site of its first detection, was recently documented at additional localities in the northeastern part of the country. As several mosquito species found in Germany are serious pests or potential vectors of disease agents and should be kept under permanent observation or even be controlled immediately on emergence, the German mosquito monitoring programme has recently been institutionalised and perpetuated.", "keywords": ["Climate warming", "Culicidae", "Germany", "Globalisation", "Invasive species", "Inventory", "Mosquito monitoring"], "year": 2020, "doi": "10.1007/s00436-020-06775-4"}
{"id": ["32670605", "31753765", "32126585", "32152527"], "title": "Swab and Send: a citizen science, antibiotic discovery project.", "journal": ["Future science OA", "Future Sci OA"], "authors": [["Roberts", "Adam P", "AP", "Centre for Drugs and Diagnostics & Department of Tropical Disease Biology, Liverpool School of Tropical Medicine, Pembroke Place, Liverpool, L3 5QA, UK."]], "words": "", "keywords": ["antibiotic", "antifungal", "citizen science", "crowdsourcing", "drug discovery"], "year": 2020, "doi": "10.2144/fsoa-2020-0053"}
{"id": ["32669652", "19181900", "22529369", "26017442", "28415258"], "title": "Pedestrian orientation dynamics from high-fidelity measurements.", "journal": ["Scientific reports", "Sci Rep"], "authors": [["Willems", "Joris", "J", "Department of Applied Physics, Eindhoven University of Technology, 5600 MB, Eindhoven, The Netherlands."], ["Corbetta", "Alessandro", "A", "Department of Applied Physics, Eindhoven University of Technology, 5600 MB, Eindhoven, The Netherlands."], ["Menkovski", "Vlado", "V", "Department of Mathematics and Computer Science, Eindhoven University of Technology, 5600 MB, Eindhoven, The Netherlands."], ["Toschi", "Federico", "F", "Department of Applied Physics, Eindhoven University of Technology, 5600 MB, Eindhoven, The Netherlands. f.toschi@tue.nl."]], "words": "We investigate in real-life conditions and with very high accuracy the dynamics of body rotation, or yawing, of walking pedestrians-a highly complex task due to the wide variety in shapes, postures and walking gestures. We propose a novel measurement method based on a deep neural architecture that we train on the basis of generic physical properties of the motion of pedestrians. Specifically, we leverage on the strong statistical correlation between individual velocity and body orientation: the velocity direction is typically orthogonal with respect to the shoulder line. We make the reasonable assumption that this approximation, although instantaneously slightly imperfect, is correct on average. This enables us to use velocity data as training labels for a highly-accurate point-estimator of individual orientation, that we can train with no dedicated annotation labor. We discuss the measurement accuracy and show the error scaling, both on synthetic and real-life data: we show that our method is capable of estimating orientation with an error as low as [Formula: see text]. This tool opens up new possibilities in the studies of human crowd dynamics where orientation is key. By analyzing the dynamics of body rotation in real-life conditions, we show that the instantaneous velocity direction can be described by the combination of orientation and a random delay, where randomness is provided by an Ornstein-Uhlenbeck process centered on an average delay of [Formula: see text]. Quantifying these dynamics could have only been possible thanks to a tool as precise as that proposed.", "keywords": [], "year": 2020, "doi": "10.1038/s41598-020-68287-6"}
{"id": "32667035", "title": "Highlights in Medical Entomology, 2019: Familiar Foes and New Frontiers.", "journal": ["Journal of medical entomology", "J. Med. Entomol."], "authors": [["Smith", "Ryan C", "RC", "Department of Entomology, Iowa State University, Ames, IA."]], "words": "The 2019 Entomological Society of America annual meeting was held in St. Louis, Missouri, just blocks away from the iconic Gateway Arch. Representing a 'gateway to the West', this inspired the theme of the Highlights in Medical Entomology to reflect on the accomplishments of the past year as we move into a 'new frontier' of vector biology research. Papers were selected broadly across arthropods that influence public health, focusing on topics ranging from West Nile virus transmission, ticks and tick-borne disease, to advances in genetics and 'big data' studies. This included current perspectives on West Nile virus ecology and epidemiology, which has now been endemic in the United States for 20 yr. Additional topics such as the advantages of citizen science and the importance of scientific communication were also discussed. Together, these papers demonstrate the achievements of the vector community while emphasizing the challenges that we collectively face to reduce the burden of vector-borne disease.", "keywords": ["medical entomology", "vector-borne pathogen"], "year": 2020, "doi": "10.1093/jme/tjaa120"}
{"id": "32666393", "title": "The extended Moral Foundations Dictionary (eMFD): Development and applications of a crowd-sourced approach to extracting moral intuitions from text.", "journal": ["Behavior research methods", "Behav Res Methods"], "authors": [["Hopp", "Frederic R", "FR", "UC Santa Barbara - Department of Communication, Media Neuroscience Lab, Santa Barbara, CA, 93106-4020, USA."], ["Fisher", "Jacob T", "JT", "UC Santa Barbara - Department of Communication, Media Neuroscience Lab, Santa Barbara, CA, 93106-4020, USA."], ["Cornell", "Devin", "D", "NSF IGERT Network Science Program, Santa Barbara, CA, USA."], ["Huskey", "Richard", "R", "UC Davis - Department of Communication, Cognitive Communication Science Lab, Davis, CA, USA."], ["Weber", "René", "R", "UC Santa Barbara - Department of Communication, Media Neuroscience Lab, Santa Barbara, CA, 93106-4020, USA. renew@ucsb.edu."]], "words": "Moral intuitions are a central motivator in human behavior. Recent work highlights the importance of moral intuitions for understanding a wide range of issues ranging from online radicalization to vaccine hesitancy. Extracting and analyzing moral content in messages, narratives, and other forms of public discourse is a critical step toward understanding how the psychological influence of moral judgments unfolds at a global scale. Extant approaches for extracting moral content are limited in their ability to capture the intuitive nature of moral sensibilities, constraining their usefulness for understanding and predicting human moral behavior. Here we introduce the extended Moral Foundations Dictionary (eMFD), a dictionary-based tool for extracting moral content from textual corpora. The eMFD, unlike previous methods, is constructed from text annotations generated by a large sample of human coders. We demonstrate that the eMFD outperforms existing approaches in a variety of domains. We anticipate that the eMFD will contribute to advance the study of moral intuitions and their influence on social, psychological, and communicative processes.", "keywords": ["Computational social science", "Crowd-sourced dictionary construction", "Methodological innovation", "Moral intuition", "Open data", "Open materials"], "year": 2020, "doi": "10.3758/s13428-020-01433-0"}
