{"term": ["user interface", ["user interface", "UI", "quality", "data quality", "information system"], [], []]}
{"id": "32741142", "title": "Efficacy of toluidine blue in the diagnosis and screening of oral cancer and precancer: A systematic review and meta-analysis.", "journal": ["Clinical otolaryngology : official journal of ENT-UK ; official journal of Netherlands Society for Oto-Rhino-Laryngology & Cervico-Facial Surgery", "Clin Otolaryngol"], "authors": [["Kim", "Do Hyun", "DH", "Department of Otolaryngology-Head and Neck Surgery, Seoul St. Mary's Hospital, College of Medicine, The Catholic University of Korea, Seoul, Korea."], ["Song", "Eun A", "EA", "Department of Otolaryngology-Head and Neck Surgery, Seoul St. Mary's Hospital, College of Medicine, The Catholic University of Korea, Seoul, Korea."], ["Kim", "Sung Won", "SW", "Department of Otolaryngology-Head and Neck Surgery, Seoul St. Mary's Hospital, College of Medicine, The Catholic University of Korea, Seoul, Korea."], ["Hwang", "Se Hwan", "SH", "Department of Otolaryngology-Head and Neck Surgery, Bucheon St. Mary's Hospital, College of Medicine, The Catholic University of Korea, Seoul, Korea."]], "words": "The accuracy of toluidine blue (TB) and chemiluminescence for diagnosing oral cancer and precancer was evaluated. Two authors (working independently) comprehensively reviewed six databases (PubMed, Cochrane database, Embase, Web of Science, SCOPUS, and Google Scholar) from their dates of inception until March 2020. Oral mucosal disorder, as detected by TB, was compared with that detected by chemiluminescence. True-positive, true-negative, false-positive, and false-negative data were extracted for each study. Methodological quality was evaluated using the Quality Assessment of Diagnostic Accuracy Studies tool (ver. 2). The extent of interrater agreement was also assessed. Twenty-nine prospective and retrospective studies were included. The diagnostic odds ratio (DOR) of TB was 7.017 (95% confidence interval [CI], 4.544; 10.836). The area under the summary receiver operating characteristic curve was 0.766. The correlation between the sensitivity and the false-positive rate was 0.196, indicating the absence of heterogeneity. TB exhibited moderate interrater reliability (0.6777; 95% CI, 0.43; 0.7455). Compared with chemiluminescence, as used in nine studies, TB had a lower sensitivity (0.659 vs. 0.841), but a higher specificity (0.809 vs. 0.345), negative predictive value (0.766 vs. 0.690), and DOR (10.565 vs. 5.203). Compared with clinical examination, as used in four studies, TB method had a higher sensitivity (0.891 vs. 0.891), specificity (0.739 vs. 0.634), negative predictive value (0.920 vs. 0.714), and DOR (28.491 vs. 8.526). Subgroup analysis showed that screening for severe dysplasia or more severe disease was significantly more sensitive, but less specific, than screening for all dysplasias. Although the diagnostic accuracy of TB in the diagnostic work-up of oral cancer and precancer was higher than that of clinical examination, it was not high enough for TB to reliably be used alone. Instead, it should be combined with chemiluminescence or other diagnostic tools.", "keywords": ["luminescence", "mouth neoplasms", "precancerous conditions", "tolonium chloride"], "year": 2020, "doi": "10.1111/coa.13613"}
{"id": "32741137", "title": "Factors Associated With Improving or Worsening the State of Frailty: A Secondary Data Analysis of a 5-Year Longitudinal Study.", "journal": ["Journal of nursing scholarship : an official publication of Sigma Theta Tau International Honor Society of Nursing", "J Nurs Scholarsh"], "authors": [["Cheung", "Daphne Sze Ki", "DSK", "Assistant Professor, Centre for Gerontological Nursing, School of Nursing, The Hong Kong Polytechnic University, Kowloon, Hong Kong."], ["Kwan", "Rick Yiu Cho", "RYC", "Assistant Professor, Centre for Gerontological Nursing, School of Nursing, The Hong Kong Polytechnic University, Kowloon, Hong Kong."], ["Wong", "Anthony Siu Wo", "ASW", "Research Assistant, Centre for Gerontological Nursing, School of Nursing, The Hong Kong Polytechnic University, Kowloon, Hong Kong."], ["Ho", "Lily Yuen Wah", "LYW", "Clinical Instructor, Centre for Gerontological Nursing, School of Nursing, The Hong Kong Polytechnic University, Kowloon, Hong Kong."], ["Chin", "Kenny Cw", "KC", "Statistical Consultant, Centre for Gerontological Nursing, School of Nursing, The Hong Kong Polytechnic University, Kowloon, Hong Kong."], ["Liu", "Justina Yat Wah", "JYW", "Associate Professor, Centre for Gerontological Nursing, School of Nursing, The Hong Kong Polytechnic University, Kowloon, Hong Kong."], ["Tse", "Mimi Mun Yee", "MMY", "Associate Professor, Centre for Gerontological Nursing, School of Nursing, The Hong Kong Polytechnic University, Kowloon, Hong Kong."], ["Lai", "Claudia Kam Yuk", "CKY", "Honorary Professor, Centre for Gerontological Nursing, School of Nursing, The Hong Kong Polytechnic University, Kowloon, Hong Kong."]], "words": "This study aims to examine the frailty transition patterns of older adults recruited from both community and residential care settings within a 5-year period, and to identify the physical and psychosocial factors associated with the transitions. This study is a secondary data analysis of a longitudinal study for tracking the change of health status of older adults 60 years of age or older. Participants who had undergone at least two assessments during 2013-2017 were selected for analysis. Guided by the Gobben's Frailty Model, biopsychosocial predictors were comprehensively identified from the literature, and their relationship to frailty state transition was explored. We compared the baseline characteristics of participants at the frail, pre-frail, and robust states (categorized using the Fried Frailty Index). A generalized estimating equation was used to identify factors associated with an improvement or a deterioration in frailty. The probability of transitions between frailty states was calculated. Among the 306 participants, 19% (n = 59) improved and 30% (n = 92) declined in frailty within the project period. Sleep difficulties (odds ratio [OR] = 1.76; 95% confidence interval [CI]: 1.07-2.90; p = .027), better cognitive status (OR = 0.80-0.84; 95% CI: 0.66-0.98 and 0.73-2.73; p = .031 and .018), good nutritional status (OR = 0.74; 95% CI: 0.59-0.91; p = .005), slow mobility (OR = 1.03-1.13; 95% CI: 1.00-1.05 and 1.03-1.25; p = .047 and .014), hearing impairment (OR = 2.83; 95% CI: 1.00-8.01; p = .05), better quality of health-physical domain (OR = 0.95; 95% CI: 0.92-0.99; p = .006), and better functional ability (OR = 0.85-0.97; 95% CI: 0.79-0.92 and 0.96-0.99; p < .001 and p = .003) were significant associated factors in the worsening group. More physical activity (OR = 1.01; 95% CI: 1.00-1.01 and 1.01-1.02; p = .026 and p < .001), hearing impairment (OR = 0.26; 95% CI: 0.08-0.86; p = .028), and slow mobility (OR = 0.93; 95% CI: 0.87-1.00; p = .037) were significant associated factors in the improvement group. Frailty is a crucial global public health issue. This study provides evidence for nurses to holistically consider the associated factors and to design effective interventions to combat frailty in our ageing society. Frailty is a transient state that can be reversed. Professional nurses working in both community and residential care settings should be able to identify older adults at risk and improve their health conditions appropriately.", "keywords": ["Ageing", "cognition", "exercise", "frailty", "longitudinal study", "mobility", "nutritional status", "transition"], "year": 2020, "doi": "10.1111/jnu.12588"}
{"id": "32741136", "title": "Poor sleep quality is associated with cardiac autonomic dysfunction in treated hypertensive men.", "journal": ["Journal of clinical hypertension (Greenwich, Conn.)", "J Clin Hypertens (Greenwich)"], "authors": [["Oliveira-Silva", "Laura", "L", "Exercise Hemodynamic Laboratory, School of Physical Education and Sport, University of São Paulo, São Paulo, Brazil."], ["Peçanha", "Tiago", "T", "Exercise Hemodynamic Laboratory, School of Physical Education and Sport, University of São Paulo, São Paulo, Brazil."], ["Fecchio", "Rafael Y", "RY", "Exercise Hemodynamic Laboratory, School of Physical Education and Sport, University of São Paulo, São Paulo, Brazil."], ["Rezende", "Rafael A", "RA", "Exercise Hemodynamic Laboratory, School of Physical Education and Sport, University of São Paulo, São Paulo, Brazil."], ["Abreu", "Andrea", "A", "Hypertension Unit, General Hospital, University of São Paulo, São Paulo, Brazil."], ["Silva", "Giovânio", "G", "Hypertension Unit, General Hospital, University of São Paulo, São Paulo, Brazil."], ["Mion-Junior", "Décio", "D", "Hypertension Unit, General Hospital, University of São Paulo, São Paulo, Brazil."], ["Cipolla-Neto", "José", "J", "Neurobiology Laboratory, Institute of Biomedical Science, University of São Paulo, São Paulo, Brazil."], ["Forjaz", "Claudia L M", "CLM", "Exercise Hemodynamic Laboratory, School of Physical Education and Sport, University of São Paulo, São Paulo, Brazil."], ["Brito", "Leandro C", "LC", "Exercise Hemodynamic Laboratory, School of Physical Education and Sport, University of São Paulo, São Paulo, Brazil."]], "words": "Hypertensives present cardiac autonomic dysfunction. Reduction in sleep quality increases blood pressure (BP) and favors hypertension development. Previous studies suggested a relationship between cardiovascular autonomic dysfunction and sleep quality, but it is unclear whether this association is present in hypertensives. Thus, this study evaluated the relationship between sleep quality and cardiac autonomic modulation in hypertensives. Forty-seven middle-aged hypertensive men under consistent anti-hypertensive treatment were assessed for sleep quality by the Pittsburgh Sleep Quality Index (PSQI-higher score means worse sleep quality). Additionally, their beat-by-beat BP and heart rate (HR) were recorded, and cardiac autonomic modulation was assessed by their variabilities. Mann-Whitney and t tests were used to compare different sleep quality groups: poor (PSQI > 5, n = 24) vs good (PSQI ≤ 5, n = 23), and Spearman's correlations to investigate associations between sleep quality and autonomic markers. Patients with poor sleep quality presented lower cardiac parasympathetic modulation (HR high-frequency band = 26 ± 13 vs 36 ± 15 nu, P = .03; HR total variance = 951 ± 1373 vs 1608 ± 2272 ms2 , P = .05) and cardiac baroreflex sensitivity (4.5 ± 2.3 vs 7.1 ± 3.7 ms/mm Hg, P = .01). Additionally, sleep quality score presented significant positive correlation with HR (r = +0.34, P = .02) and negative correlations with HR high-frequency band (r = -0.34, P = .03), HR total variance (r = -0.35, P = .02), and cardiac baroreflex sensitivity (r = -0.42, P = .01), showing that poor sleep quality is associated with higher HR and lower cardiac parasympathetic modulation and baroreflex sensitivity. In conclusion, in treated hypertensive men, poor sleep quality is associated with cardiac autonomic dysfunction.", "keywords": ["autonomic nervous system", "baroreflex sensitivity", "heart rate variability", "hypertension", "sleep"], "year": 2020, "doi": "10.1111/jch.13949"}
{"id": "32741135", "title": "Determination of machine-specific tolerances using statistical process control analysis of long-term uniform scanning proton machine QA results.", "journal": ["Journal of applied clinical medical physics", "J Appl Clin Med Phys"], "authors": [["Rana", "Suresh", "S", "Department of Medical Physics, Oklahoma Proton Center, Oklahoma City, OK, USA."], ["Eckert", "Colton", "C", "Department of Medical Physics, Oklahoma Proton Center, Oklahoma City, OK, USA."], ["Singh", "Hardev", "H", "Department of Medical Physics, Oklahoma Proton Center, Oklahoma City, OK, USA."], ["Zheng", "Yuanshui", "Y", "Department of Medical Physics, Guangzhou Concord Cancer Center, Guangzhou, China."], ["Chacko", "Michael", "M", "Department of Medical Physics, Oklahoma Proton Center, Oklahoma City, OK, USA."], ["Storey", "Mark", "M", "Department of Radiation Oncology, Oklahoma Proton Center, Oklahoma City, OK, USA."], ["Chang", "John", "J", "Department of Radiation Oncology, Oklahoma Proton Center, Oklahoma City, OK, USA."]], "words": "The purpose of this study was twofold: (a) report the long-term monthly quality assurance (QA) dosimetry results of the uniform scanning beam delivery system, and (b) derive the machine-specific tolerances based on the statistic process control (SPC) methodology and compare them against the AAPM TG224 recommended tolerances. The Oklahoma Proton Center has four treatment rooms (TR1, TR2, TR3, and TR4) with a cyclotron and a universal nozzle. Monthly QA dosimetry results of four treatment rooms over a period of 6 yr (Feb 2014-Jan 2020) were retrieved from the QA database. The dosimetry parameters included dose output, range, flatness, and symmetry. The monthly QA results were analyzed using the SPC method, which included individuals and moving range (I-MR) chart. The upper control limit (UCL) and lower control limit (LCL) were set at 3σ above and below the mean value, respectively. The mean difference in dose output was -0.3% (2σ = ±0.9% and 3σ = ±1.3%) in TR1, 0% (2σ = ±1.4% and 3σ = ±2.1%) in TR2, -0.2% (2σ = ±1.0% and 3σ = ±1.6%) in TR3, and -0.5% (2σ = ±0.9% and 3σ = ±1.3%) in TR4. The mean flatness and symmetry differences of all beams among the four treatment rooms were within ±1.0%. The 3σ for the flatness difference ranged from ±0.5% to ±1.2%. The 3σ for the symmetry difference ranged from ±0.4% to ±1.4%. The SPC analysis showed that the 3σ for range 10 cm (R10), R16, and R22 were within ±1 mm, whereas the 3σ for R28 exceeded ±1 mm in two rooms (3σ = ±1.9 mm in TR2 and 3σ = ±1.3 mm in TR3). The 3σ of the dose output, flatness, and symmetry differences in all four rooms were comparable to the TG224 tolerance (±2%). For the uniform scanning system, if the measured range is compared against the requested range, it may not always be possible to achieve the range difference within ±1 mm (TG224) for all the ranges.", "keywords": ["monthly QA", "proton therapy", "statistical analysis"], "year": 2020, "doi": "10.1002/acm2.12990"}
{"id": "32741124", "title": "Major Depression and Adverse Patient-Reported Outcomes in Systemic Lupus Erythematosus: Results from the California Lupus Epidemiology Study.", "journal": ["Arthritis care & research", "Arthritis Care Res (Hoboken)"], "authors": [["Dietz", "Brett", "B", "Division of Rheumatology, Department of Medicine, University of California, San Francisco, USA."], ["Katz", "Patricia", "P", "Division of Rheumatology, Department of Medicine, University of California, San Francisco, USA."], ["Dall'Era", "Maria", "M", "Division of Rheumatology, Department of Medicine, University of California, San Francisco, USA."], ["Murphy", "Louise B", "LB", "Division of Population Health, National Center for Chronic Disease Prevention and Health Promotion, CDC, Atlanta, Georgia, USA."], ["Lanata", "Cristina", "C", "Division of Rheumatology, Department of Medicine, University of California, San Francisco, USA."], ["Trupin", "Laura", "L", "Division of Rheumatology, Department of Medicine, University of California, San Francisco, USA."], ["Criswell", "Lindsey A", "LA", "Division of Rheumatology, Department of Medicine, University of California, San Francisco, USA."], ["Yazdany", "Jinoos", "J", "Division of Rheumatology, Department of Medicine, University of California, San Francisco, USA."]], "words": "Health-related quality of life (HRQoL) is reduced in SLE, partly driven by comorbid depression. The association between major depression among those with SLE and HRQoL measured using the National Institutes of Health's Patient-Reported Outcomes Measurement Information System (PROMIS) is not well characterized. Cross-sectional data were obtained from the California Lupus Epidemiology Study (CLUES), a cohort of adults in the San Francisco Bay Area with SLE. We studied the association between major depression (score ≥ 10 on Patient Health Questionnaire [PHQ-8] depression scale) and T-scores (scaled to population mean of 50, SD of 10) on 12 PROMIS domains representing physical, mental, and social health. Mean T-scores in depressed and non-depressed individuals were compared using multiple linear regression models, adjusting for age, sex, race/ethnicity, disease activity, damage, body mass index (BMI), and household income. Mean age of the 326 participants was 45 years; approximately 89% were women, 29% white, 23% Hispanic, 10% black, and 36% Asian. One-quarter met criteria for major depression. In multivariable analyses, major depression was independently associated with worse T-scores on all 12 PROMIS domains (p<0.001); compared with those without major depression, depressed individuals scored more than 10 points (1 SD) worse on Fatigue, Sleep Impairment, Negative Psychosocial Impact of Illness, Satisfaction in Discretionary Social Activities, and Satisfaction in Social Roles. In individuals with SLE, major depression is associated with markedly worse PROMIS scores in physical, mental, and social domains. Diagnosing and treating depression may help improve HRQoL in individuals with SLE.", "keywords": [], "year": 2020, "doi": "10.1002/acr.24398"}
{"id": "32741102", "title": "Health-related quality of life after anonymous nondirected living liver donation: A multi-center collaboration.", "journal": ["American journal of transplantation : official journal of the American Society of Transplantation and the American Society of Transplant Surgeons", "Am. J. Transplant."], "authors": [["Raza", "Muhammad H", "MH", "Keck School of Medicine, University of Southern California, Los Angeles, California, USA."], ["Jackson", "Whitney E", "WE", "Department of Gastroenterology and Hepatology, University of Colorado, Aurora, Colorado, USA."], ["Dell", "Angela", "A", "Department of Surgery, University of Alberta, Edmonton, AB, Canada."], ["Ding", "Li", "L", "Department of Preventive Medicine, University of Southern California, Los Angeles, California, USA."], ["Shapiro", "James", "J", "Department of Surgery, University of Alberta, Edmonton, AB, Canada."], ["Pomfret", "Elizabeth A", "EA", "Department of Surgery, University of Colorado, Aurora, Colorado, USA."], ["Genyk", "Yuri", "Y", "Keck School of Medicine, University of Southern California, Los Angeles, California, USA."], ["Sher", "Linda", "L", "Keck School of Medicine, University of Southern California, Los Angeles, California, USA."], ["Emamaullee", "Juliet", "J", "Keck School of Medicine, University of Southern California, Los Angeles, California, USA."]], "words": "Literature on living nondirected liver donation is sparse. The purpose of this study was to assess health-related quality of life (HR-QOL) in anonymous nondirected living liver donors (ND-LLDs). ND-LLDs at three centers: University of Alberta (n=12), University of Colorado (n=12), and University of Southern California (n=12) were surveyed. Thirty donors (83%) responded to the Donor Quality of Life (USC DQLS) and Short-Form 36 (SF-36). Most respondents (n=15, 50%) donated their left lateral segment, 27% right lobe, and 23% left lobe. The majority were female (67%) and mean age was 38.9±11.2 years at donation. Median follow-up was 1.1 [IQR 0.4-3.3] years. Approximately 37% had previously donated a kidney. Eleven experienced ≥1 post-operative complication, with only one Clavien-Dindo IIIb. Most reported minimal impact on school or work performance, all felt positive or neutral about their overall health since donation, and none expressed post-donation regrets. No donor reported impacts on health insurability, and three of four respondents attempting to purchase life insurance post-donation were successful. ND-LLD SF-36 outcomes were similar to U.S. population norms. Overall, ND-LLDs demonstrated acceptable HR-QOL after donation and are appropriate candidates for partial liver donation. Based on evaluation of donation impact, consideration should be given to post-donation support strategies.", "keywords": [], "year": 2020, "doi": "10.1111/ajt.16229"}
{"id": "32741098", "title": "Validation of the Colostomy Impact score in patients ostomized for a benign condition.", "journal": ["Colorectal disease : the official journal of the Association of Coloproctology of Great Britain and Ireland", "Colorectal Dis"], "authors": [["Kristensen", "Helle Ø", "HØ", "Department of Surgery, Aarhus University Hospital, Denmark."], ["Krogsgaard", "Marianne", "M", "Rigshospitalet, University of Copenhagen, Department of Surgical Gastroenterology, Clinic C, Denmark."], ["Christensen", "Peter", "P", "Aarhus University Hospital, Department of Surgery, Danish Cancer Society Centre for Research on Survivorship and Late Adverse Effects After Cancer in the Pelvic Organs, Denmark."], ["Thomsen", "Thordis", "T", "Department of Anaesthesiology, , Herlev and Gentofte Hospital, Denmark."]], "words": "The colostomy impact (CI) score is a patient reported outcome measure assessing stoma-related reduced health-related quality of life (HRQL). The score was originally developed and validated in a cohort of rectal cancer survivors with a permanent colostomy. For the CI score to be applied to patients with a colostomy after surgery for a benign condition it must be validated in this patient group. The aim of this study was to assess construct validity and known groups validity of the CI score in patients with a colostomy after surgery for a benign condition. In a cross-sectional survey among ostomates in the Capital Region of Denmark, patients completed the CI score and the SF 36 v2 questionnaires. Construct validity was assessed by Pearsons correlation coefficients and known groups validity was assessed by t-test when dividing patient in groups of minor or major colostomy impact. The CI score showed a moderate negative correlation with the Physical Component Summary (PCS) of -0.41 and a weak negative correlation with the Mental Component Summary (MCS) of -0.39 . The strength of the correlation depended on the underlying condition leading to stoma formation. Differences were significant between the minor and major CI groups in mean PSC and MCS with T-values of 5.32 and 3.86 respectively. The CI score is a valid instrument for assessing stoma-related impact on HRQL regardless of the underlying condition leading to stoma formation and the CI score discriminates meaningfully between groups with known differences in stoma-related reduced HRQL.", "keywords": [], "year": 2020, "doi": "10.1111/codi.15290"}
{"id": "32741095", "title": "The Lebanese Heart Failure Snapshot: A National Presentation of Acute Heart Failure Admissions.", "journal": ["Journal of nursing scholarship : an official publication of Sigma Theta Tau International Honor Society of Nursing", "J Nurs Scholarsh"], "authors": [["Deek", "Hiba", "H", "Chi Iota, Assistant Professor, Faculty of Health Sciences, Beirut Arab University, Beirut, Lebanon."], ["Newton", "Phillip J", "PJ", "Professor and Director, Western Sydney Nursing & Midwifery Research Centre, Western Sydney University and Western Sydney Local District, New South Wales, Australia."], ["Kabbani", "Samer", "S", "Clinical Associate Professor of Medicine, Lebanese American University; Director, Cardiology Division; Director, Clinical Research Unit, Rafik Hariri University Hospital, Byblos, Lebanon."], ["Hassouna", "Bassel", "B", "Interventional cardiologist, Head, Cardiology Department, Makassed Medical Director, Beirut, Lebanon."], ["Macdonald", "Peter S", "PS", "St Vincent Hospital, Professor of Medicine, University of New South Wales, and St Vincent's Heart Transplant Unit Head, Transplantation Research Laboratory, Victor Chang Institute, Syndey, New South Wales, Australia."], ["Davidson", "Patricia M", "PM", "Dean & Professor, Johns Hopkins School of Nursing, Baltimore, MD, USA."]], "words": "The purpose of this prospective evaluation is to document in-hospital management and discharge trends of patients presented for acute heart failure. A prospective evaluation of the patients presented for heart failure exacerbation at eight sites over 1 month using the method of the New South Wales Heart Failure Snapshot. Trained personnel situated at each of the study sites recruited eligible patients to the study and collected data on their sociodemographic characteristics, clinical presentation, self-care, frailty, and depression. Eight sites, out of the 27 contacted, agreed to participate in this study. A total of 137 admissions were reported in the 1-month time window. Mean age was 72 (SD = 13) years and the majority were female (52%). More than half (n = 60%) had heart failure reduced ejection fraction with a mean ejection fraction of 41%. The mean Charlson Comorbidity Index score was four with hypertension (80%) and diabetes (56%) being the most frequent. The majority were frail (86%), self-care mean scores were low; self-care maintenance (29), self-care management (48) and self-care confidence (42). The mean depression score was 14 indicating major depression. In reference to international guidelines recommendations, hospital administered medications and discharge medications were suboptimal. Some items of the discharge education recommended by the international guidelines were provided to 84% of the patients but none of the patients received the complete items of the discharge education. The snapshot revealed that patients admitted for acute heart failure were frail with high levels of illiteracy and low self-care scores. Despite these findings, these patients were not provided with complete discharge education in reference to the international guidelines. Additionally, when provided, discharge education was inconsistent across the study sites. This study highlights the need for enlisting complete education as part of the discharge process, in addition to abidance to the guidelines in prescribing medication. The study draws major implications for nursing practice, research and policy. Literacy among patients with heart failure is low and should be addressed in educational intervention to improve outcomes. Discharge education is under practiced across the country and should be implemented in accordance with the international guidelines.", "keywords": ["Cardiovascular/cardiac care/circulatory", "Care delivery system", "Epidemiology", "Health care reform", "Patient advocacy/Patient rights protection", "Quality improvement/Quality of care/Quality of services"], "year": 2020, "doi": "10.1111/jnu.12583"}
{"id": "32741090", "title": "Deforming to Best Practice: Key considerations for deformable image registration in radiotherapy.", "journal": ["Journal of medical radiation sciences", "J Med Radiat Sci"], "authors": [["Barber", "Jeffrey", "J", "Sydney West Radiation Oncology Network, Blacktown and Westmead, NSW, Australia."], ["Yuen", "Johnson", "J", "St George Cancer Care Centre, Sydney, NSW, Australia."], ["Jameson", "Michael", "M", "Liverpool and Macarthur Cancer Therapy Centres, Sydney, NSW, Australia."], ["Schmidt", "Laurel", "L", "St George Cancer Care Centre, Sydney, NSW, Australia."], ["Sykes", "Jonathan", "J", "Sydney West Radiation Oncology Network, Blacktown and Westmead, NSW, Australia."], ["Gray", "Alison", "A", "Liverpool and Macarthur Cancer Therapy Centres, Sydney, NSW, Australia."], ["Hardcastle", "Nicholas", "N", "Peter MacCallum Cancer Centre, Victoria, Australia."], ["Choong", "Callie", "C", "Liverpool and Macarthur Cancer Therapy Centres, Sydney, NSW, Australia."], ["Poder", "Joel", "J", "St George Cancer Care Centre, Sydney, NSW, Australia."], ["Walker", "Amy", "A", "Liverpool and Macarthur Cancer Therapy Centres, Sydney, NSW, Australia."], ["Yeo", "Adam", "A", "Peter MacCallum Cancer Centre, Victoria, Australia."], ["Archibald-Heeren", "Ben", "B", "ICON Cancer Centre, Wahroonga, NSW, Australia."], ["Harrison", "Kristie", "K", "GenesisCare, Newcastle, NSW, Australia."], ["Haworth", "Annette", "A", "Institute of Medical Physics, University of Sydney, Sydney, NSW, Australia."], ["Thwaites", "David", "D", "Sydney West Radiation Oncology Network, Blacktown and Westmead, NSW, Australia."]], "words": "Image registration is a process that underlies many new techniques in radiation oncology - from multimodal imaging and contour propagation in treatment planning to dose accumulation throughout treatment. Deformable image registration (DIR) is a subset of image registration subject to high levels of complexity in process and validation. A need for local guidance to assist in high-quality utilisation and best practice was identified within the Australian community, leading to collaborative activity and workshops. This report communicates the current limitations and best practice advice from early adopters to help guide those implementing DIR in the clinic at this early stage. They are based on the state of image registration applications in radiotherapy in Australia and New Zealand (ANZ), and consensus discussions made at the 'Deforming to Best Practice' workshops in 2018. The current status of clinical application use cases is presented, including multimodal imaging, automatic segmentation, adaptive radiotherapy, retreatment, dose accumulation and response assessment, along with uptake, accuracy and limitations. Key areas of concern and preliminary suggestions for commissioning, quality assurance, education and training, and the use of automation are also reported. Many questions remain, and the radiotherapy community will benefit from continued research in this area. However, DIR is available to clinics and this report is intended to aid departments using or about to use DIR tools now.", "keywords": [], "year": 2020, "doi": "10.1002/jmrs.417"}
{"id": "32741073", "title": "Dipeptidyl peptidase-4 inhibitor treatment and the risk of bullous pemphigoid and skin-related adverse events: A systematic review and meta-analysis of randomized controlled trials.", "journal": ["Diabetes/metabolism research and reviews", "Diabetes Metab. Res. Rev."], "authors": [["Yang", "Wenjia", "W", "Department of Endocrinology and Metabolism, Peking University People's Hospital, Beijing, China."], ["Cai", "Xiaoling", "X", "Department of Endocrinology and Metabolism, Peking University People's Hospital, Beijing, China."], ["Zhang", "Simin", "S", "Department of Endocrinology and Metabolism, Peking University People's Hospital, Beijing, China."], ["Han", "Xueyao", "X", "Department of Endocrinology and Metabolism, Peking University People's Hospital, Beijing, China."], ["Ji", "Linong", "L", "Department of Endocrinology and Metabolism, Peking University People's Hospital, Beijing, China."]], "words": "This meta-analysis aimed to evaluate the risk of developing bullous pemphigoid (BP) and other skin-related adverse events (AEs) in patients with type 2 diabetes (T2DM) undergoing dipeptidyl peptidase-4 inhibitor (DPP-4i) treatment in randomized controlled trials (RCTs). In this meta-analysis, the MEDLINE, Embase, and Cochrane Central Register of Controlled Trials databases were searched for RCTs, which involve patients with T2DM reporting skin-related AEs. RCTs that comparatively evaluated the effects of DPP-4i treatment and placebo on patients with T2DM and reported skin-related AEs were included in the analysis. The odds ratio (OR) and 95% confidence interval (CI) were calculated using the Peto's methods. The GRADE approach was used to rate the quality of evidence. 46 randomized placebo-controlled trials, including 3 trials with reports of BP (n=38,011), that reported skin-related AEs were included (n=59,332). Compared to the placebo group, the risk of developing BP was significantly higher in the DPP-4i treatment group (OR=7.38, 95% CI 2.00-27.25, I2 =0%, P=0.003; quality rating: very low). Additionally, DPP-4i treatment was associated with an increased overall risk of developing skin-related AEs (OR=1.22, 95% CI 1.02-1.46, I2 =32%, P=0.03; quality rating: moderate). This meta-analysis suggested that treatment with DPP-4is, including sitagliptin, saxagliptin, and linagliptin, was associated with an increased risk of developing BP. Additionally, the risk of developing skin-related AEs increased when all DPP-4is were combined. Skin lesion, especially BP, should be monitored in patients with diabetes undergoing DPP-4i treatment. Future studies should evaluate the susceptible population and develop strategies for early detection of skin-related AEs. This article is protected by copyright. All rights reserved.", "keywords": ["bullous pemphigoid", "dipeptidyl peptidase-4 inhibitor", "skin-related adverse events", "type 2 diabetes"], "year": 2020, "doi": "10.1002/dmrr.3391"}
{"id": "32741035", "title": "Effect of dietary pomegranate peel (Punica granatum L.) and Aloe vera gel (Aloe barbadensis miller) supplementation on testicular antioxidant biomarkers and spermatogenesis enzymes in mature V-Line rabbit bucks.", "journal": ["Journal of animal physiology and animal nutrition", "J Anim Physiol Anim Nutr (Berl)"], "authors": [["Bakeer", "Manal R", "MR", "Department of Physiology, Faculty of Veterinary Medicine, Cairo University, Giza, Egypt."], ["El-Attrouny", "Mahmoud M", "MM", "Department of Animal Production, Faculty of Agriculture at Moshtohor, Benha University, Benha, Egypt."], ["Abdelatty", "Alzahraa M", "AM", "Departmment of Nutrition and Clinical Nutrition, Faculty of Veterinary Medicine, Cairo University, Giza, Egypt."]], "words": "Rabbit meat is considered as an economic source of white meat, increasing its production is limited by the buck fertility, since one rabbit can be used to inseminate up to 15 female. The aim of the current study is to enhance male rabbit fertility by using dietary antioxidants including Aloe vera gel (AVG) and pomegranate peels (PP). In a 60 days experiment, 48 V-Line 5-month-old rabbit bucks of average body weight (2,300 ± 20) kg were allocated into four dietary treatments (n = 12/group) as follow: CON (fed on control diet), ALOE (received AVG in drinking water; 500 mg/L drinking water), POM3 (fed on basal diet + 3% of pomegranate) and POM5 (fed on basal diet + 5% of pomegranate). Semen samples were collected at d30 and d60 of the experiment and used for analysis of semen quality. Sexual behaviour was reported in terms of latency to first mating and ejaculation interval. At the end of the experiment, six bucks were euthanized from each group, blood samples were collected and used for testosterone level determination and testicular tissue samples were collected and used for key antioxidant and spermatogenesis enzymes assessment, and testes histopathological evaluation. The UNIVARIATE procedures of SAS 9.4 were used to analyse the data, significance was declared at p ≤.05. PP supplementation improved percentage of progressive motile sperms while AVG negatively impacted it (p = .04), sperm concentration and metabolically active sperm cells were the highest in PP and lowest in ALOE supplemented bucks (p = .01 and .01; respectively). Testicular alkaline phosphatase (ALP) and lactate dehydrogenase (LDH) decreased in AVG supplemented group (p = .01 and .02; respectively). From our findings, AVG in its fresh form decreased fertility of rabbit bucks, while PP is potent fertility boosting for rabbit bucks.", "keywords": ["antioxidant", "fresh Aloe Vera", "pomegranate peels", "rabbit bucks", "spermatogenesis"], "year": 2020, "doi": "10.1111/jpn.13427"}
{"id": "32741020", "title": "Mothers' appraisals of injustice in the context of their child's chronic pain: An Interpretative Phenomenological Analysis.", "journal": ["European journal of pain (London, England)", "Eur J Pain"], "authors": [["Baert", "F", "F", "Department of Experimental-Clinical and Health Psychology, Ghent University, Belgium."], ["McParland", "J", "J", "Department of Psychology, Glasgow Caledonian University, Glasgow, United Kingdom."], ["Miller", "M M", "MM", "Department of Psychology, Indiana University - Purdue University Indianapolis, United States."], ["Hirsh", "A T", "AT", "Department of Psychology, Indiana University - Purdue University Indianapolis, United States."], ["Wallace", "E", "E", "Department of Anaesthesia, Royal Hospital for Children, Glasgow, United Kingdom."], ["Dickson", "A", "A", "Department of Psychology, Glasgow Caledonian University, Glasgow, United Kingdom."], ["Trost", "Z", "Z", "Department of Physical Medicine and Rehabilitation, Virginia Commonwealth University, United States."], ["Vervoort", "T", "T", "Department of Experimental-Clinical and Health Psychology, Ghent University, Belgium."]], "words": "In line with research highlighting the role of observer appraisals in understanding individuals' pain experience, recent work has demonstrated the effects of parental child- and self-oriented injustice appraisals on child pain-related outcomes. However, research on parental injustice appraisals is in its infancy and lacks a valid and context-specific operationalization of what parental injustice appraisals of child pain precisely entail. The current study presents an in-depth qualitative analysis of parental child- and self-oriented appraisals of injustice in the context of their child's chronic pain. Twenty-one mothers of children living with chronic pain participated in one of five focus group interviews conducted in Ghent (Belgium), Glasgow (Scotland) and Indianapolis (USA). The interviews were subjected to interpretative phenomenological analysis, which revealed three key justice-related themes, labelled 'You shouldn't be in this much pain', 'The problem's probably with the mother' and 'At least it's not cancer'. Maternal injustice appraisals focused mainly on the child rather than the self and reflected various perceived barriers to their efforts to provide quality of life for their child. A fourth theme labelled 'Not everybody gets a healthy child' reflected maternal strategies to effectively cope with the child's condition and the associated appraisals of injustice. The current findings attest to the relevance of (child- and self-oriented) injustice in the parental experience of caring for a child with chronic pain and provides insight into the specific content and scope of these appraisals. As such, this study provides valuable insights to further research in this area.", "keywords": [], "year": 2020, "doi": "10.1002/ejp.1642"}
{"id": "32741010", "title": "Management of nail psoriasis.", "journal": ["Clinical and experimental dermatology", "Clin. Exp. Dermatol."], "authors": [["Thomas", "L", "L", "Department of Dermatology, The James Cook University Hospital, Middlesbrough, UK."], ["Azad", "J", "J", "Department of Dermatology, The James Cook University Hospital, Middlesbrough, UK."], ["Takwale", "A", "A", "Department of Dermatology, Gloucestershire Hospitals NHS Foundation Trust, Gloucestershire, UK."]], "words": "Nail involvement is estimated to affect 80-90% of patients with psoriasis at some point in their lives and is often associated with severe disease. Patients with nail involvement experience pain, functional impairment and social stigma, with significant restriction of daily activities and quality of life. Nail psoriasis is also considered a risk factor for the development of psoriatic arthritis (PsA). Management of nail psoriasis is deemed challenging and as a result, it is often left untreated by physicians. Assessing the severity of nail disease can also be difficult in clinical practice. While the Nail Psoriasis Severity Index is used widely in trials, it is time-consuming and rarely used in the clinic, highlighting the need to develop a simplified disease severity score for nail psoriasis. All patients should be advised to keep their nails short, wear gloves for wet and dirty work, and regularly apply emollient to the nail folds and nail surface. Patients with mild nail psoriasis, without signs of severe cutaneous psoriasis or PsA, may benefit from topical treatment, while systemic treatment is indicated in patients with severe nail involvement. Evidence suggests that all anti-tumour necrosis factor (TNF)-α, anti-interleukin (IL)-17, and anti-IL-12/23 antibodies available for plaque psoriasis and PsA are highly effective treatments for nail psoriasis. This article aims to provide an up-to-date review of the therapeutic options currently available for the management of nail psoriasis in patients with or without skin psoriasis. Therapeutic options for the management of nail psoriasis in children will also be discussed.", "keywords": [], "year": 2020, "doi": "10.1111/ced.14314"}
{"id": "32740998", "title": "Effectiveness of safety training interventions for supervisors: A systematic review and narrative synthesis.", "journal": ["American journal of industrial medicine", "Am. J. Ind. Med."], "authors": [["Sinelnikov", "Sergey", "S", "National Safety Council, Itasca, Illinois."], ["Bixler", "Emily A", "EA", "National Safety Council, Itasca, Illinois."], ["Kolosh", "Alaina", "A", "National Safety Council, Itasca, Illinois."]], "words": "A wealth of research demonstrates that work unit supervisors serve a critical function in protecting the safety and health of workers. A systematic review examined the effectiveness of workplace safety training interventions intended for various supervisor populations published from 2000 to 2019. A search of seven electronic databases was supplemented with hand searches from the reference lists of identified publications, relevant scientific journals, and the gray literature. This review included an assessment of the methodological quality using a modified version of the Quality Assessment Tool for Quantitative Studies. A total of 22 peer-reviewed studies met a set of inclusion criteria and were subsequently assessed for methodological quality. Training interventions were grouped into five topical domains: ergonomics, leadership, supervisor-worker interaction, injury, and disability management, and general safety education. Consistent evidence was found for the effectiveness of supervisory training interventions across several outcome measures. To our knowledge, this is the first study to synthesize the literature on supervisory training interventions in the area of occupational safety. While the results are encouraging, they must be viewed with caution due to the fact that the methodological rigor of the reviewed studies was low.", "keywords": ["effectiveness", "evaluation", "safety", "safety attitude", "safety behavior", "safety communication", "safety leadership", "supervisor", "training"], "year": 2020, "doi": "10.1002/ajim.23163"}
{"id": "32740996", "title": "Gene expression changes associated with malignant transformation of oral potentially malignant disorders.", "journal": ["Journal of oral pathology & medicine : official publication of the International Association of Oral Pathologists and the American Academy of Oral Pathology", "J. Oral Pathol. Med."], "authors": [["Sathasivam", "Hans Prakash", "HP", "School of Dental Sciences, Faculty of Medical Sciences, Newcastle University, Newcastle upon Tyne, UK."], ["Casement", "John", "J", "Bioinformatics Support Unit, Newcastle University, Newcastle upon Tyne, UK."], ["Bates", "Timothy", "T", "Queen Elizabeth Hospital, Birmingham, UK."], ["Sloan", "Philip", "P", "School of Dental Sciences, Faculty of Medical Sciences, Newcastle University, Newcastle upon Tyne, UK."], ["Thomson", "Peter", "P", "Oral and Maxillofacial Surgery, Faculty of Dentistry, The University of Hong Kong, Hong Kong SAR."], ["Robinson", "Max", "M", "School of Dental Sciences, Faculty of Medical Sciences, Newcastle University, Newcastle upon Tyne, UK."], ["Kist", "Ralf", "R", "School of Dental Sciences, Faculty of Medical Sciences, Newcastle University, Newcastle upon Tyne, UK."]], "words": "A large number of oral squamous cell carcinomas (OSCCs) are believed to be preceded by oral potentially malignant disorders (OPMD) that have an increased likelihood of malignant transformation compared to clinically normal mucosa. This study was performed to identify differentially expressed genes between OPMDs that underwent malignant transformation (MT) and those that did not, termed 'non-transforming' (NT) cases. Total RNA was extracted from formalin-fixed paraffin-embedded tissue biopsies of 20 OPMD cases with known clinical outcomes (10 MT vs. 10 NT). Samples were assessed for quantity, quality and integrity of RNA prior to sequencing. Analysis for differential gene expression between MT and NT was performed using statistical packages in R. Genes were considered to be significantly differentially expressed if the False Discovery Rate corrected p-value was < 0.05. RNA yield was variable but RNA purity was good (A260/A280 >1.90). Analysis of RNA-Sequencing outputs revealed 41 genes (34 protein-coding; 7 non-coding) that were significantly differentially expressed between MT and NT cases. The log2 fold change for the statistically significant differentially expressed genes ranged from -2.63 to 2.48, with 23 protein-coding genes being downregulated and 11 protein-coding genes being upregulated in MT cases compared to NT cases. Several candidate genes that may play a role in malignant transformation of OPMD have been identified. Experiments to validate these candidates are underway. It is anticipated that this work will contribute to better understanding of the aetiopathogenesis of OPMD and development of novel biomarkers.", "keywords": ["RNA-Sequencing", "malignant transformation", "oral potentially malignant disorders", "oral squamous cell carcinoma"], "year": 2020, "doi": "10.1111/jop.13090"}
{"id": "32740976", "title": "Alertness Training Improves Spatial Bias and Functional Ability in Spatial Neglect.", "journal": ["Annals of neurology", "Ann. Neurol."], "authors": [["Van Vleet", "Thomas", "T", "Research and Development, Posit Science, San Francisco, CA."], ["Bonato", "Paolo", "P", "Department of Physical Medicine & Rehabilitation, Harvard Medical School, Boston, MA."], ["Fabara", "Eric", "E", "Spaulding Rehabilitation Hospital, Charlestown, MA."], ["Dabit", "Sawsan", "S", "Research and Development, Posit Science, San Francisco, CA."], ["Kim", "Sarah-Jane", "SJ", "Research and Development, Posit Science, San Francisco, CA."], ["Chiu", "Christopher", "C", "Department of psychology, University of Massachusetts, Boston, MA."], ["Bisogno", "Antonio Luigi", "AL", "Department of Neuroscience and Padua Neuroscience Center, University of Padua, Italy."], ["Merzenich", "Michael", "M", "Research and Development, Posit Science, San Francisco, CA."], ["Corbetta", "Maurizio", "M", "Department of Neuroscience and Padua Neuroscience Center, University of Padua, Italy."], ["DeGutis", "Joseph", "J", "VA Boston Healthcare System, Boston, MA."]], "words": "We conducted a multi-site, randomized, double-blinded controlled trial to examine the effectiveness of a digital health intervention targeting the intrinsic regulation of goal-directed alertness in patients with chronic hemispatial neglect. Forty-nine participants with hemispatial neglect that demonstrated significant spatially biased attention following acquired brain injury were randomly assigned to the experimental attention remediation treatment or active control group. The participants engaged with the remotely administered interventions for twelve weeks. The primary outcome was spatial bias on the Posner cueing task (response time difference: left - right target trials). Secondary outcomes included functional abilities (measured via the Catherine Bergego scale and Barthel index), spatial cognition, executive function, quality of life and sleep. Assessments were conducted prior to and immediately following participation in the experimental intervention or control condition, and again after a three-month no contact period. Compared with the active control group, the intervention group exhibited a significant improvement in the primary outcome-a reduction in spatially biased attention on the Posner cueing task (p=0.010, Cohen's d=0.96)-as well as significant improvements in functional abilities as measured on the Catherine Bergego and Barthel indices (p=0.027, Cohen's d=0.24). Our results demonstrate that our attention training program was effective in improving the debilitating attention deficits common to hemispatial neglect. This benefit generalized to improvements in real-world functional abilities. This safe, highly scalable and self-administered treatment for hemispatial neglect may serve as a useful addition to the existing standard of care. This article is protected by copyright. All rights reserved.", "keywords": ["cognitive rehabilitation", "spatial neglect", "stroke"], "year": 2020, "doi": "10.1002/ana.25862"}
{"id": "32740966", "title": "Post-Surgical Intestinal Rehabilitation Using Semisynthetic Glucagon-Like Peptide 2 Analogue (sGLP-2) at a Referral Center. Can Patients Achieve Parenteral Nutrition and sGLP-2 Independency?", "journal": ["JPEN. Journal of parenteral and enteral nutrition", "JPEN J Parenter Enteral Nutr"], "authors": [["Solar", "Hector", "H", "Intestinal Failure, Rehabilitation and Transplant Unit, Favaloro Foundation, University Hospital, Buenos Aires, Argentina."], ["Doeyo", "Mariana", "M", "Intestinal Failure, Rehabilitation and Transplant Unit, Favaloro Foundation, University Hospital, Buenos Aires, Argentina."], ["Ortega", "Mariana", "M", "Intestinal Failure, Rehabilitation and Transplant Unit, Favaloro Foundation, University Hospital, Buenos Aires, Argentina."], ["De Barrio", "Silvia", "S", "San Martin Hospital, La Plata, Argentina."], ["Olano", "Estela", "E", "Maciel Hospital, Montevideo, Uruguay."], ["Moreira", "Eduardo", "E", "Maciel Hospital, Montevideo, Uruguay."], ["Buncuga", "Martin", "M", "Delta Hospital, Rosario, Argentina."], ["Manzur", "Alejandra", "A", "Central Hospital, Mendoza, Argentina."], ["Crivelli", "Adriana", "A", "Intestinal Failure, Rehabilitation and Transplant Unit, Favaloro Foundation, University Hospital, Buenos Aires, Argentina."], ["Gondolesi", "Gabriel", "G", "Intestinal Failure, Rehabilitation and Transplant Unit, Favaloro Foundation, University Hospital, Buenos Aires, Argentina."]], "words": "Teduglutide, a semisynthetic analogue of glucagon-like peptide-2 (sGLP-2), increases intestinal absorption of fluids and nutrients, reducing the need for parenteral nutrition (PN). This report aims to describe our experience with sGLP-2 in a cohort of adult patients with Short Bowel Syndrome (SBS). A prospective observational study on adult patients initially evaluated in our specialized intestinal rehabilitation program that received sGLP-2 from June 2014 to March 2020. Autologous gastrointestinal reconstruction surgery (AGIRS) was performed in 108 patients; 68.5% achieved intestinal sufficiency with standard medical therapy. Seventeen patients were treated with sGLP-2, 66.5% received a mean time of 25.8 weeks (3.4 - 54.0) and could suspend PN. One of them reinitiated it due to renal lithiasis and acute renal failure. Currently, seven patients (53.8%) continue off PN with a mean time of 165.6 weeks. Volume, calories and days of PN were reduced in all patients. No serious adverse events were registered. Four out of seven patients (57.1%) who discontinued PN could also discontinue sGLP-2. Therefore, the use of sGLP-2 increased the overall success rate of PN independency after AGIRS to 76%. This study confirmed that sGLP-2 should be considered as part of the standard therapy for post-surgical medical rehabilitation treatment in patients with chronic intestinal failure (CIF). We add to the current knowledge that some patients can discontinue both PN andsGLP-2 in the long-term, achieving complete recovery of their quality of life. This article is protected by copyright. All rights reserved.", "keywords": ["Home nutrition support < Nutrition", "Parenteral nutrition < Nutrition", "Rehabilitation < Research and Diseases", "Short bowel syndrome < Research and Diseases", "Surgery < Research and Diseases", "glp2", "intestinal failure", "tedeglutide"], "year": 2020, "doi": "10.1002/jpen.1983"}
{"id": "32740956", "title": "Locally linear transform based three-dimensional gradient (L0 )-norm minimization for spectral CT reconstruction.", "journal": ["Medical physics", "Med Phys"], "authors": [["Wang", "Qian", "Q", "Department of Electrical and Computer Engineering, University of Massachusetts Lowell, Lowell, MA, 01854, USA."], ["Wu", "Weiwen", "W", "Department of Electrical and Computer Engineering, University of Massachusetts Lowell, Lowell, MA, 01854, USA."], ["Deng", "Shiwo", "S", "School of Mathematical Sciences, Capital Normal University, Beijing, 100048, China."], ["Zhu", "Yining", "Y", "School of Mathematical Sciences, Capital Normal University, Beijing, 100048, China."], ["Yu", "Hengyong", "H", "Department of Electrical and Computer Engineering, University of Massachusetts Lowell, Lowell, MA, 01854, USA."]], "words": "Spectral computed tomography (CT) is proposed by extending the conventional CT along the energy dimension. One newly implementation is to employ an energy-discriminating photon counting detector (PCD), which can distinguish photon energy and divide a whole X-ray spectrum into several energy bins with appropriate post-processing steps. The state-of-the-art PCD-based spectral CT has superior energy-resolution and material distinguishability, and it further has a great potential in both medical and industrial applications. To improve the reconstruction quality and decomposition accuracy, in this work, we propose an optimization-based spectral CT reconstruction method with an innovational sparsity constraint. We first employ a locally linear transform to the reconstructed channel images, and the structural similarity along the spectral dimension is effectively converted to a one-dimensional (1D) gradient sparsity. Then, combining the prior knowledge of piecewise constant in the spatial domain (e.g. a two-dimensional (2D) gradient sparsity feature), we unify both spectral and spatial dimensions and establish a joint three-dimensional (3D) gradient sparsity. In addition, we use the L0 -norm to measure the proposed sparsity and incorporate it as a smoothness constraint to concretize a general optimization framework. Furthermore, we develop the corresponding iterative algorithm to solve the optimization problem. Both visual results and quantitative indexes of numerical simulations and phantom experiments demonstrate the proposed method outperform the conventional filtered backprojection (FBP), total variation (TV), 2D L0 -norm (L0 ), and TV with low rank (TVLR) based methods. From the image and ROI comparisons, we find the proposed method performs well in noise suppression, detail maintenance, and decomposition accuracy. However, the FBP suffers severe noise, the TV and L0 are difficult to work consistently among different energy bins, and the TVLR fails to avoid gray value shift. The image quality assessments, such as peak signal-to-noise ratio (PSNR), normal mean absolute deviation (NMAD) and structural similarity (SSIM), also consistently indicate the proposed method can effectively removing noise and keeping fine structures in both channel-wise reconstructions and material decompositions. By employing a locally linear transform, the structural similarity among spectral channel images is converted to a 1D gradient sparsity, and the gray value shift is effectively avoided when the difference measurement is minimized. The 3D L0 -norm jointly and uniformly measures the gradient sparsity in both spectral and spatial dimensions. The cooperation of locally linear transform and 3D L0 -norm well reinforces the global sparse features and keeps the correlation along spectral dimension without bringing gray-value distortions. The corresponding constraint optimization model is fast and stably solved by using an alternative direction technique. Both numerical simulations and phantom experiments confirm the superior performance of the proposed method in noise suppression, structure maintenance, and accurate decomposition.", "keywords": ["-norm minimization", "locally linear transform", "material decomposition", "spectral CT", "three-dimensional (3D) gradient sparsity"], "year": 2020, "doi": "10.1002/mp.14420"}
{"id": "32740950", "title": "A Randomised Controlled Trial on the Effect of Partially Hydrolyzed Guar Gum (PHGG) Supplementation on DAiarrhea Frequency and Gut Microbiome Count Among Pelvic Radiation Patients.", "journal": ["JPEN. Journal of parenteral and enteral nutrition", "JPEN J Parenter Enteral Nutr"], "authors": [["Rosli", "Dzairudzee", "D", "Hospital Tawau, Ministry, of Health Malaysia, Tawau, Sabah, Malaysia."], ["Shahar", "Suzana", "S", "Dietetic Programme, Centre for Healthy Aging and Wellness, Universiti Kebangsaan Malaysia, Jalan Raja Muda Abdul Aziz, Kuala Lumpur, Malaysia."], ["Manaf", "Zahara A", "ZA", "Dietetic Programme, Centre for Healthy Aging and Wellness, Universiti Kebangsaan Malaysia, Jalan Raja Muda Abdul Aziz, Kuala Lumpur, Malaysia."], ["Jin", "Lau Hui", "LH", "Nutrition Programme, Centre for Healthy Aging and Wellness, Universiti Kebangsaan Malaysia, Jalan Raja Muda Abdul Aziz, Kuala Lumpur, Malaysia."], ["Yusof", "Nurul Yuziana Mohd", "NYM", "Faculty Sains and Technology, Universiti Kebangsaan Malaysia, Kuala Lumpur, Malaysia."], ["Haron", "Mohd Roslan", "MR", "Hospital Sultan Ismail, Ministry of Health Malaysia, Johor, Malaysia."], ["Majid", "Hazreen Abdul", "HA", "Centre for Population Health and Preventive Medicine, University Malaya, Malaysia."]], "words": "Radiation therapy is the treatment of pelvic cancers, with diarrhea often being the most frequent acute side effect. This study aimed to determine the efficacy of partially hydrolyzed guar gum (PHGG) usage in reducing radiotherapy-induced diarrhea and improving bacterial count, nutritional status and quality of life (QoL) among cancer patients. Adult patients undergoing pelvic radiation were recruited and randomized to receive supplementation of either 10g of PHGG or placebo (maltodextrin) twice daily 14 days prior and 14 days during pelvic radiation. Diarrhea frequency, faecal samples, nutritional status and QoL were assessed at baseline, day 14, 28 (two weeks after pelvic radiation) and day 45 (at the completion of pelvic radiation, two weeks post supplementation). A total of 30 patients (mean age 56.5 ± 10.8 years, 75% malnourished) participated.. The mean of diarrhea frequency in Intervention Group (IG) was higher compared to the control (CG) from day 14 and 28 but reduced at day 45. There was a significant intervention effect after controlling for confounders (i.e. Baseline diarrhea, age, nutritional status) (p <0.05). Bifidobacterium count increased by double among IG at 14 days of PHGG supplementation, where such trend was not observed in CG. Supplementation of PHGG potentially increased the bifidobacterial count and seemed to have post supplementation effects by reducing the frequency of diarrhea upon the completion of pelvic radiation treatment. ISRCTN registry (Study ID: ISRCTN17271186). This article is protected by copyright. All rights reserved.", "keywords": ["PHGG", "diarrhea", "gut microbiome", "pre-pelvic radiation", "prebiotic", "supplementation"], "year": 2020, "doi": "10.1002/jpen.1987"}
{"id": "32740937", "title": "Quality Assurance in Dermatopathology: A Review of Report Amendments.", "journal": ["Journal of cutaneous pathology", "J. Cutan. Pathol."], "authors": [["Cocks", "Margaret", "M", "University of Utah, Salt Lake City, Utah."], ["Gru", "Alejando", "A", "University of Virginia, Charlottesville, Virginia."]], "words": "Systematic review of amended reports in surgical pathology has been recommended as a valuable exercise in promoting quality assurance and improvement. Examination of report amendments can identify defects in the surgical pathology process and inspire new approaches to decreasing error rates and improving overall patient care. We performed a retrospective review of all amended dermatopathology reports over a 1.5 year period at a large academic institution. During the study period, 86 AMended reports out of a total 7950 skin-specific reports were issued (1.08%). Of these amended reports, about 59% (51/86) were due to non-interpretative errors (eg, wrong site, chin vs shin, etc.) while 41% (35/86) were diagnostic misinterpretations. 24/35 were considered major diagnostic changes while 6 were minor. Additionally, 5 AMendments provided additional diagnostic material that changed. Of those amended reports with diagnostic misinterpretations, 14/35 involved melanocytic lesions. Our review points to several quality improvement areas that can be targeted to potentially avoid diagnostic errors in dermatopathology, including standardizing certain anatomic sites to prevent misidentification and seeking out clinicopathologic correlation in challenging melanocytic cases. This article is protected by copyright. All rights reserved.", "keywords": [], "year": 2020, "doi": "10.1111/cup.13827"}
{"id": "32740930", "title": "Analytical probabilistic modeling of dose-volume histograms.", "journal": ["Medical physics", "Med Phys"], "authors": [["Wahl", "Niklas", "N", "German Cancer Research Center - DKFZ, Im Neuenheimer Feld 280, 69120, Heidelberg, Germany."], ["Hennig", "Philipp", "P", "Probabilistics Numerics, Max Planck Institute for Intelligent Systems, 72076, Tübingen, Germany."], ["Wieser", "Hans-Peter", "HP", "German Cancer Research Center - DKFZ, Im Neuenheimer Feld 280, 69120, Heidelberg, Germany."], ["Bangert", "Mark", "M", "German Cancer Research Center - DKFZ, Im Neuenheimer Feld 280, 69120, Heidelberg, Germany."]], "words": "Radiotherapy, especially with charged particles, is sensitive to executional and preparational uncertainties that propagate to uncertainty in dose and plan quality indicators, e. g., dose-volume histograms (DVHs). Current approaches to quantify and mitigate such uncertainties rely on explicitly computed error scenarios and are thus subject to statistical uncertainty and limitations regarding the underlying uncertainty model. Here we present an alternative, analytical method to approximate moments, in particular expectation value and (co)variance, of the probability distribution of DVH-points, and evaluate its accuracy on patient data. We use Analytical Probabilistic Modeling (APM) to derive moments of the probability distribution over individual DVH-points based on the probability distribution over dose. By using the computed moments to parameterize distinct probability distributions over DVH-points (here normal or beta distributions), not only the moments but also percentiles, i. e., α-DVHs, are computed. The model is subsequently evaluated on three patient cases (intracranial, paraspinal, prostate) in 30- and singlefraction scenarios by assuming the dose to follow a multivariate normal distribution, whose moments are computed in closed-form with APM. The results are compared to a benchmark based on discrete random sampling. The evaluation of the new probabilistic model on the three patient cases against a sampling benchmark proves its correctness under perfect assumptions as well as good agreement in realistic conditions. More precisely, ca. 90% of all computed expected DVH-points and their standard deviations agree within 1% volume with their empirical counterpart from sampling computations, for both fractionated and single fraction treatments. When computing α-DVHs, the assumption of a beta distribution achieved better agreement with empirical percentiles than the assumption of a normal distribution: While in both cases probabilities locally showed large deviations (up to ±0.2), the respective α -DVHs for α = {0:05; 0:5; 0:95} only showed small deviations in respective volume (up to ±5% volume for a normal distribution, and up to 2% for a beta distribution). A previously published model from literature, which was included for comparison, exhibited substantially larger deviations. With APM we could derive a mathematically exact description of moments of probability distributions over DVH-points given a probability distribution over dose. The model generalizes previous attempts and performs well for both choices of probability distributions, i. e., normal or beta distributions, over DVH-points.", "keywords": [], "year": 2020, "doi": "10.1002/mp.14414"}
{"id": "32740895", "title": "Experiences of people with cancer who have participated in a hospital-based exercise program: a qualitative study.", "journal": ["Supportive care in cancer : official journal of the Multinational Association of Supportive Care in Cancer", "Support Care Cancer"], "authors": [["Ferri", "Alessia", "A", "School of Health and Rehabilitation Sciences, The University of Queensland, Brisbane, QLD, 4072, Australia. alessia.ferri@health.qld.gov.au."], ["Gane", "Elise M", "EM", "School of Health and Rehabilitation Sciences, The University of Queensland, Brisbane, QLD, 4072, Australia."], ["Smith", "Michelle D", "MD", "School of Health and Rehabilitation Sciences, The University of Queensland, Brisbane, QLD, 4072, Australia."], ["Pinkham", "Elizabeth P", "EP", "Physiotherapy Department, Princess Alexandra Hospital, Brisbane, QLD, 4102, Australia."], ["Gomersall", "Sjaan R", "SR", "School of Health and Rehabilitation Sciences, The University of Queensland, Brisbane, QLD, 4072, Australia."], ["Johnston", "Venerina", "V", "School of Health and Rehabilitation Sciences, The University of Queensland, Brisbane, QLD, 4072, Australia."]], "words": "Exercise interventions for people with cancer and cancer survivors improve physical health, fatigue, and quality of life. Despite these benefits, poor adherence to exercise is an ongoing challenge among this population. In order to improve adherence in clinical services, this study aims to explore the benefits, challenges, barriers, and facilitators experienced by people with cancer and cancer survivors who participated in a hospital-based exercise program, specifically those who completed or did not complete the full program. This study involved a qualitative approach. People with a cancer diagnosis who did complete (completers, n = 11) and did not complete (non-completers, n = 4) a 12-session exercise program at a tertiary hospital were recruited. Semi-structured interviews were conducted and thematic analysis was employed to identify emergent themes. Perceived benefits of exercise was the most prominent theme to emerge, with most participants recognizing improvements in physical, mental, and/or social well-being. Non-completers focused on treatment-related side effects, whereas completers saw an opportunity to return to a healthy lifestyle. The transition from a supervised environment to everyday life presented as the most significant barrier to exercise beyond the program among both program completers and non-completers. Most people with cancer identified physical, mental, and social benefits from exercising. However, people with cancer and cancer survivors had difficulty maintaining exercise participation beyond completion of a supervised hospital-based program. Improving exercise participation in people with cancer and cancer survivors may require supervised exercise interventions plus the implementation of strategies to manage side effects and to facilitate the transition of exercise into everyday life to enhance long-term adherence.", "keywords": ["Adherence", "Barriers", "Benefits", "Cancer", "Exercise", "Qualitative study"], "year": 2020, "doi": "10.1007/s00520-020-05647-y"}
{"id": "32740894", "title": "Home-based care of low-risk febrile neutropenia in children-an implementation study in a tertiary paediatric hospital.", "journal": ["Supportive care in cancer : official journal of the Multinational Association of Supportive Care in Cancer", "Support Care Cancer"], "authors": [["Haeusler", "Gabrielle M", "GM", "Department of Infectious Diseases, Peter MacCallum Cancer Centre, Melbourne, Victoria, Australia. gabrielle.haeusler@petermac.org."], ["Gaynor", "Lynda", "L", "The Paediatric Integrated Cancer Service, Parkville, Victoria, Australia."], ["Teh", "Benjamin", "B", "Department of Infectious Diseases, Peter MacCallum Cancer Centre, Melbourne, Victoria, Australia."], ["Babl", "Franz E", "FE", "Murdoch Children's Research Institute, Parkville, Victoria, Australia."], ["Orme", "Lisa M", "LM", "Children's Cancer Centre, Royal Children's Hospital, Parkville, Victoria, Australia."], ["Segal", "Ahuva", "A", "Department of Paediatrics, Faculty of Medicine, Dentistry and Health Sciences, University of Melbourne, Melbourne, Australia."], ["Mechinaud", "Francoise", "F", "Unité d'hématologie immunologie pédiatrique, Hopital Robert Debré, APHP Nord Université de Paris, Paris, France."], ["Bryant", "Penelope A", "PA", "Infection Diseases Unit, Department of General Medicine, Royal Children's Hospital, Parkville, Victoria, Australia."], ["Phillips", "Bob", "B", "Centre for Reviews and Dissemination, University of York, York, UK."], ["Lourenco", "Richard De Abreu", "RA", "Centre for Health Economics Research and Evaluation, University of Technology Sydney, New South Wales, Australia."], ["Slavin", "Monica A", "MA", "Department of Infectious Diseases, Peter MacCallum Cancer Centre, Melbourne, Victoria, Australia."], ["Thursky", "Karin A", "KA", "Department of Infectious Diseases, Peter MacCallum Cancer Centre, Melbourne, Victoria, Australia."]], "words": "Home-based management of low-risk febrile neutropenia (FN) is safe, improves quality of life and reduces healthcare expenditure. A formal low-risk paediatric program has not been implemented in Australia. We aimed to describe the implementation process and evaluate the clinical impact. This prospective study incorporated three phases: implementation, intervention and evaluation. A low-risk FN implementation toolkit was developed, including a care-pathway, patient information, home-based assessment and educational resources. The program had executive-level endorsement, a multidisciplinary committee and a nurse specialist. Children with cancer and low-risk FN were eligible to be transferred home with a nurse visiting daily after an overnight period of observation for intravenous antibiotics. Low-risk patients were identified using a validated decision rule, and suitability for home-based care was determined using disease, chemotherapy and patient-level criteria. Plan-Do-Study-Act methodology was used to evaluate clinical impact and safety. Over 18 months, 292 children with FN were screened: 132 (45%) were low-risk and 63 (22%) were transferred to home-based care. Compared with pre-implementation there was a significant reduction in in-hospital median LOS (4.0 to 1.5 days, p < 0.001) and 291 in-hospital bed days were saved. Eight (13%) patients needed readmission and there were no adverse outcomes. A key barrier was timely screening of all patients and program improvements, including utilising the electronic medical record for patient identification, are planned. This program significantly reduces in-hospital LOS for children with low-risk FN. Ongoing evaluation will inform sustainability, identify areas for improvement and support national scale-up of the program.", "keywords": ["Child", "Evaluation", "Febrile neutropenia", "Implementation", "Low-risk"], "year": 2020, "doi": "10.1007/s00520-020-05654-z"}
{"id": "32740893", "title": "The natural history of weight and swallowing outcomes in oropharyngeal cancer patients following radiation or concurrent chemoradiation therapy.", "journal": ["Supportive care in cancer : official journal of the Multinational Association of Supportive Care in Cancer", "Support Care Cancer"], "authors": [["Jovanovic", "Nedeljko", "N", "Rehabilitation Sciences, Western University, London, ON, Canada."], ["Dreyer", "Colleen", "C", "London Health Sciences Centre, London, ON, Canada."], ["Hawkins", "Sarah", "S", "London Health Sciences Centre, London, ON, Canada."], ["Thouless", "Kendra", "K", "London Health Sciences Centre, London, ON, Canada."], ["Palma", "David", "D", "London Health Sciences Centre, London, ON, Canada."], ["Doyle", "Philip C", "PC", "Rehabilitation Sciences, Western University, London, ON, Canada."], ["Theurer", "Julie A", "JA", "Rehabilitation Sciences, Western University, London, ON, Canada. jtheurer@uwo.ca."]], "words": "Patients treated for oropharyngeal cancer (OPC) are at increased risk for functional decline due to cancer-related impairments and treatment toxicities, often leading to recommendations for enteral nutritional support. This study investigated the natural history of weight and swallowing outcomes in patients with and without feeding tube (FT) placement. Data were collected from electronic medical records of OPC patients treated with (chemo)radiotherapy at a single regional cancer center between January 2013 and December 2015. Weight measurements, Functional Oral Intake Scale (FOIS) scores, Performance Status Scale for Head and Neck Cancer (PSS-HN) normalcy of diet scores, and M.D. Anderson Dysphagia Inventory (MDADI) composite scores were gathered at baseline and at 3-, 6-, and 12-months post-treatment. Patients were grouped based on FT placement and change over time was assessed using linear mixed effects analysis. Of 122 eligible patients, 38 (31.1%) received a FT (FT group). Compared with baseline, weight decreased significantly at 3 and 6 months in both groups and at 12 months for patients without a FT (NFT group). Swallowing-related quality of life (QoL) decreased significantly at 3 and 6 months only in the NFT group. OPC patients experience clinically relevant decreases in weight and swallowing-related QoL in the first-year post-treatment irrespective of FT placement. These findings will contribute to improved patient monitoring and communication within the clinical setting which may ultimately lead to better outcomes for those with OPC.", "keywords": ["Chemoradiotherapy", "Dysphagia", "Feeding tube", "Oropharyngeal cancer", "Quality of life"], "year": 2020, "doi": "10.1007/s00520-020-05628-1"}
{"id": "32740885", "title": "Health Service Utilization of International Immigrants in Yiwu, China: Implication for Health Policy.", "journal": ["Journal of immigrant and minority health", "J Immigr Minor Health"], "authors": [["Xu", "Junfang", "J", "Center for Health Policy Studies, School of Public Health, Zhejiang University School of Medicine, Hangzhou, China. junfangxuhappy1987@163.com."], ["Chen", "Xing", "X", "The Fourth Affiliated Hospital, Zhejiang University School of Medicine, Yiwu, China."], ["Liu", "Kaijie", "K", "Center for Health Policy Studies, School of Public Health, Zhejiang University School of Medicine, Hangzhou, China."], ["Guo", "Ge", "G", "School of Humanities and Social Sciences, University of Science and Technology Beijing, Beijing, China."], ["Li", "Youjiang", "Y", "The Fourth Affiliated Hospital, Zhejiang University School of Medicine, Yiwu, China. liyoujiang26@163.com."]], "words": "International immigrants' health is receiving increasing attention, reflecting the need for health systems to adapt to diverse migrant populations. To better inform health policies suited for the needs of international immigrants living in China, empirical evidence on the health service utilization of these international immigrants living in China is urgently needed. Our study included 5459 international immigrants including inpatients and outpatients, who were treated over a 4-year period (2015-2018) in one of the most frequented hospitals by international immigrants in Yiwu, Zhejiang province. Data (e.g., demographic information, outpatient costs, inpatient costs, length of stay, and the average number of visits per patient) were extracted from the Health Information System at the hospital. Descriptive analysis was performed to analyze the basic characteristics of international immigrants living in China (e.g., medical costs, length of stay and the average number of visits per patient) during the study period. Multiple regression analysis was conducted to assess the factors that influence the health service utilization of international immigrants. International immigrants tended to use outpatient services (accounting for 97.22% of the whole sample) compared with inpatient services (only 2.78% of the whole sample). Most international immigrants visited the hospital because of orthopedics, otolaryngological diseases, pediatric-related diseases and skin-related diseases, followed by maternity and general surgery. The average number of visits to the outpatient department per patient was 2.1 in 2015 to 2.5 in 2018, and the length of stay increased from 3.45 days to 5.81 days during last four years. The outpatient costs increased from RMB 800.43(112.22 US$) to RMB 1756.98(246.33 US$), and inpatient costs rose from RMB 10,958.89(1536.44US$) to RMB 20,912.55(2931.94US$) during 2015-2018. The average number of visits and outpatient costs of international immigrants were both lower than those of local Chinese people (P < 0.05). However, there was no statistic difference in inpatient costs and LOS between international immigrants and Chinese. Having health insurance in China was significantly related with higher medical costs. Our results indicate that international immigrants living in China make greater use of outpatient services rather than hospitalization health services. Health services utilization is increasing in the last four years, but it was lower than that of local Chinese people especially outpatient service utilization. Moreover, more attention should be garnered toward specific health issues experienced by international immigrants, such as orthopedic health, maternal and child health, occupational diseases or accidents, and infectious diseases with skin-related symptoms. The policy implications from the results of this study are as follows. First, in order to improve international immigrants' health and access to health services in China, the government needs to pay more attention to incorporating international immigrants' health services to the current health system. Second, health policy is an important determining factor of access to health care, as policy can influence aspects of health services delivery such as the availability of resources, organization, and financing. Therefore, specific framework for the content of health policies focused on international immigrant populations should be developed.", "keywords": ["Health policy", "Health service utilization", "International immigrants"], "year": 2020, "doi": "10.1007/s10903-020-01066-7"}
{"id": "32740882", "title": "Comparison of the therapeutic effect of Meibomian Thermal Pulsation LipiFlow® on obstructive and hyposecretory meibomian gland dysfunction patients.", "journal": ["International ophthalmology", "Int Ophthalmol"], "authors": [["Li", "Bowen", "B", "The First Affiliated Hospital of Chongqing Medical University, Chongqing Key Laboratory of Ophthalmology and Chongqing Eye Institute, Chongqing, China."], ["Fu", "Hongxue", "H", "The First Affiliated Hospital of Chongqing Medical University, Chongqing Key Laboratory of Ophthalmology and Chongqing Eye Institute, Chongqing, China."], ["Liu", "Tingting", "T", "The First Affiliated Hospital of Chongqing Medical University, Chongqing Key Laboratory of Ophthalmology and Chongqing Eye Institute, Chongqing, China."], ["Xu", "Mei", "M", "The First Affiliated Hospital of Chongqing Medical University, Chongqing Key Laboratory of Ophthalmology and Chongqing Eye Institute, Chongqing, China. xumeihome@163.com."]], "words": "To explore the effect of Meibomian Thermal Pulsation LipiFlow® on obstructive and hyposecretory meibomian gland dysfunction. Twenty-five subjects diagnosed with obstructive meibomian gland dysfunction (OMGD) and another 25 hyposecretory meibomian gland dysfunction (HMGD) patients were collected receiving the unilateral treatment with LipiFlow®. We evaluated the parameters variables including Standard Patient Evaluation of Eye Dryness (SPEED), Ocular Surface Disease Index (OSDI), Schirmer I test (SIT), noninvasive keratographic breakup time (NIKBUT), tear meniscus height (TMH), and lipid layer thickness (LLT), partial blink rate (PBR), meibomian gland loss, meibomian gland morphology with LipiView®. Meibomian gland expressibility and secretion quality were evaluated for OMGD subjects. All the results were recorded pre-therapy and 4 weeks, 8 weeks, 12 weeks post-therapy. SPEED, OSDI, and PB decreased, meanwhile, NIKBUT, TMH, SIT, and LLT increased compared with baseline in both groups after treatment (P < 0.001), whereas the magnitude of the improvement in the OMGD group was greater than that in the HMGD group (P < 0.001). There was no significant posttreatment structural meibomian gland change in both groups. The meibomian gland expressibility and secretion quality score increased after treatment in the OMGD group (P < 0.001). The Meibomian Thermal Pulsation LipiFlow® is effective for both obstructive and hyposecretory meibomian gland dysfunction and the therapeutic effect on obstructive meibomian gland dysfunction is greater than that on hyposecretory meibomian gland dysfunction.", "keywords": ["Hyposecretory", "Meibomian Thermal Pulsation LipiFlow®", "Meibomian gland dysfunction", "Obstructive"], "year": 2020, "doi": "10.1007/s10792-020-01533-y"}
{"id": "32740873", "title": "Post-stroke fatigue: how it relates to motor fatigability and other modifiable factors in people with chronic stroke.", "journal": ["Acta neurologica Belgica", "Acta Neurol Belg"], "authors": [["Rahamatali", "M", "M", "Service de Médecine Physique et Réadaptation, Cliniques Universitaires Saint-Luc, Avenue Hippocrate 10, 1200, Brussels, Belgium."], ["De Bont", "N", "N", "Service de Médecine Physique et Réadaptation, Cliniques Universitaires Saint-Luc, Avenue Hippocrate 10, 1200, Brussels, Belgium."], ["Valet", "M", "M", "Secteur des Sciences de la Santé, Institut de Recherche Expérimentale et Clinique, NeuroMusculoSkeletalLab (NMSK), Université Catholique de Louvain, Avenue Mounier 53, 1200, Brussels, Belgium."], ["Halkin", "V", "V", "Service de Médecine Physique et Réadaptation, CHU Ambroise Paré, Mons, Belgium."], ["Hanson", "P", "P", "Service de Médecine Physique et Réadaptation, CHU UCL Namur Site Godinne, Yvoir, Belgium."], ["Deltombe", "T", "T", "Service de Médecine Physique et Réadaptation, CHU UCL Namur Site Godinne, Yvoir, Belgium."], ["Lejeune", "T", "T", "Service de Médecine Physique et Réadaptation, Cliniques Universitaires Saint-Luc, Avenue Hippocrate 10, 1200, Brussels, Belgium. thierry.lejeune@uclouvain.be."], ["Selves", "C", "C", "Service de Médecine Physique et Réadaptation, Cliniques Universitaires Saint-Luc, Avenue Hippocrate 10, 1200, Brussels, Belgium."]], "words": "Post-stroke fatigue (PSF) is a common symptom associated with disability and decreased quality of life. Distinction can be made between perceived fatigue and fatigability. The first aim of this study was to evaluate the prevalence of perceived fatigue and fatigability amongst patients with chronic stroke and to explore how these two parameters relate. The second aim was to study the relationship between modifiable factors (sleep disorders, anxiety, depression and activities of daily living) and fatigue in this population. Sixty-two patients with chronic stroke (> 6 months) were included. Perceived fatigue was evaluated using the Fatigue Severity Scale (FSS). Motor fatigability was assessed with the percent change in meters walked from first to last minute of the 6-min Walk Test and an isometric muscular fatigability test. Subjects also completed self-report questionnaires assessing anxiety and depression (Hospital Anxiety and Depression Scale-HADS), sleep quality (Pittsburgh Sleep Quality Index-PSQI) and activity limitations (ACTIVLIM-stroke). Seventy-one percent of participants presented PSF. There was no correlation between the FSS and motor fatigability. FSS significantly correlated with HADS-Anxiety (ρ = 0.53, P < 0.001), HADS-depression (ρ = 0.63, P < 0.001), PSQI (ρ = 0.51, P < 0.001) and ACTIVLIM (ρ = - 0.30, P < 0.05). A linear regression model showed that the HADS-Depression, the PSQI and the ACTIVLIM explained 46% of the variance of the FSS. A high proportion of chronic stroke patients presents PSF, with no relation between their fatigue and fatigability. Perceived fatigue is associated with potentially modifiable factors: anxious and depressive symptoms, poor sleep quality and activity limitations. Registered at ClinicalTrials.gov (NCT04277234) (21/02/2019).", "keywords": ["Depression", "Fatigability", "Fatigue", "Stroke"], "year": 2020, "doi": "10.1007/s13760-020-01453-9"}
{"id": "32740870", "title": "3D ultrasound as a surgical quality control of conization in patients with severe dysplasia: a prospective study.", "journal": ["Archives of gynecology and obstetrics", "Arch. Gynecol. Obstet."], "authors": [["Dückelmann", "Anna M", "AM", "Department of Gynecology, Medical University of Berlin, Augustenburger Platz 1, 13353, Berlin, Germany. anna-maria.dueckelmann@charite.de."], ["Wordell", "Julia", "J", "Department of Gynecology, Ruppiner Kliniken, Fehrbelliner Str. 38, 16816, Neuruppin, Germany."], ["Richter", "Rolf", "R", "Department of Gynecology, Medical University of Berlin, Augustenburger Platz 1, 13353, Berlin, Germany."], ["Sehouli", "Jalid", "J", "Department of Gynecology, Medical University of Berlin, Augustenburger Platz 1, 13353, Berlin, Germany."]], "words": "To compare the techniques for cone measurement with ultrasound to determine the size of the resected tissue and to evaluate parameters which may be relevant for stratifying women at risk who need surveillance when pregnant. The present study included women with a pathological cervical biopsy. Cervical length and volume were determined by transvaginal ultrasound prior to conization. The pathologist measured the volume of the removed tissue by the fluid displacement technique and using a ruler. A repeat transvaginal ultrasound was performed during a follow-up visit. Factors affecting cone volume as well as the correlation between measurement techniques were analyzed. A total of 28 patients underwent cervical excision treatment. The mean cervical volumes measured sonographically before and after the operation were 17.72 ± 7.34 and 13.21 ± 5.43 cm3, respectively. The proportion of volume excised was 25.50 ± 17.43%. A significant correlation was found between the cone depth and the cone volume measured by the fluid displacement technique, and histopathologically and sonographically measured difference in cervical volume. The interobserver reliability coefficient was > 0.9. Analyzing influential parameters, only age affected the extent of cone volume and the correlation between the three measurement techniques. Commonly applied techniques of cervical and cone measurement are equivalent and interchangeable. Our ultrasound data show variety in the volume and length of the cervix, and in the proportion of the volume excised at conization. Ultrasound measurements may help the surgeon to estimate not only the dimension of the remaining cervix but also its function.", "keywords": ["3D ultrasound", "Cervical dysplasia", "Cervical length", "Cervical volume", "Conization", "Transvaginal ultrasound"], "year": 2020, "doi": "10.1007/s00404-020-05718-9"}
{"id": "32740865", "title": "Optimal target b-value on computed diffusion-weighted magnetic resonance imaging for visualization of pancreatic ductal adenocarcinoma and focal autoimmune pancreatitis.", "journal": ["Abdominal radiology (New York)", "Abdom Radiol (NY)"], "authors": [["Ichikawa", "Shintaro", "S", "Department of Radiology, University of Yamanashi, 1110 Shimokato, Chuo-shi, 409-3898, Yamanashi, Japan. sichikawa@yamanashi.ac.jp."], ["Kromrey", "Marie-Luise", "ML", "Department of Radiology, University of Yamanashi, 1110 Shimokato, Chuo-shi, 409-3898, Yamanashi, Japan."], ["Motosugi", "Utaroh", "U", "Department of Radiology, University of Yamanashi, 1110 Shimokato, Chuo-shi, 409-3898, Yamanashi, Japan."], ["Onishi", "Hiroshi", "H", "Department of Radiology, University of Yamanashi, 1110 Shimokato, Chuo-shi, 409-3898, Yamanashi, Japan."]], "words": "To compare computed diffusion-weighted imaging (cDWI) feasibility with that of directly acquired DWI for visualizing pancreatic ductal adenocarcinoma (PDAC) and focal autoimmune pancreatitis (AIP). From April 2012 to January 2017, 135 patients with PDAC (n = 111) or focal AIP (n = 24) were retrospectively enrolled. They underwent DWI with b-values of 0, 500, and 1000 s/mm2. From DWI0 and DWI1000, we generated cDWIs with targeted b-values of 1500, 2000, and 3000 s/mm2. The lesions' signal intensities, image quality, signal intensity ratio (SIR) of lesions and pancreatic parenchyma to spinal cord, and lesion-to-pancreatic parenchyma contrast ratio (CR) were compared among the five DWI protocols (DWI500, DWI1000, cDWI1500, cDWI2000, and cDWI3000). SIR was analyzed by receiver operating characteristic (ROC) analyses. DWI500, DWI1000, and cDWI1500 had higher image quality than cDWI2000 and cDWI3000 (P < 0.001). The incidence of clear hyperintense PDAC was highest on cDWI2000, followed by cDWI1500, and cDWI3000 (P < 0.001-0.002), while the incidence of clear hyperintense AIP was higher on DWI1000, cDWI1500, and cDWI2000 than on DWI500 and cDWI3000 (P = 0.001-0.022). SIRs decreased whereas CRs increased as the b-value increased, for both PDAC and AIP. The area under the ROC curve (AUC) of SIRlesion was significantly lower on cDWI1500 than on cDWI2000 and cDWI3000 (P < 0.001). cDWI1500 or cDWI2000 generated from b-values of 0 and 1000 s/mm2 were the most effective for visualizing PDAC and focal AIP; however, the SIRlesion AUC was significantly lower on cDWI1500 than on cDWI2000 and cDWI3000.", "keywords": ["Adenocarcinoma", "Autoimmune pancreatitis", "Computed diffusion-weighted imaging", "Magnetic resonance imaging", "Pancreas"], "year": 2020, "doi": "10.1007/s00261-020-02695-0"}
{"id": "32740843", "title": "Toxic atmospheric pollutants from crematoria ovens: characterization, emission factors, and modeling.", "journal": ["Environmental science and pollution research international", "Environ Sci Pollut Res Int"], "authors": [["González-Cardoso", "Griselda", "G", "Universidad Autónoma Metropolitana-Azcapotzalco, Av. San Pablo 180, CP, 0220, México City, Mexico."], ["Hernández-Contreras", "Janai Monserrat", "JM", "Universidad Autónoma Metropolitana-Azcapotzalco, Av. San Pablo 180, CP, 0220, México City, Mexico."], ["Valle-Hernández", "Brenda Liz", "BL", "Universidad Autónoma Metropolitana-Azcapotzalco, Av. San Pablo 180, CP, 0220, México City, Mexico."], ["Hernández-Moreno", "Adolfo", "A", "Universidad Autónoma Metropolitana-Azcapotzalco, Av. San Pablo 180, CP, 0220, México City, Mexico."], ["Santiago-De la Rosa", "Naxieli", "N", "Universidad Autónoma Metropolitana-Azcapotzalco, Av. San Pablo 180, CP, 0220, México City, Mexico."], ["García-Martínez", "Rocío", "R", "Universidad Nacional Autónoma de México, México City, Mexico."], ["Mugica-Álvarez", "Violeta", "V", "Universidad Autónoma Metropolitana-Azcapotzalco, Av. San Pablo 180, CP, 0220, México City, Mexico. vma@azc.uam.mx."]], "words": "Human remains and corpses' cremation is an increasing practice worldwide alternative to burials, which have increased their cost and reduced spaces in cemeteries. Alike to other combustion processes, cremation produces pollutant emissions that contribute to worsen air quality in modern cities. A 6-month sampling campaign was performed in order to characterize emissions from corpse cremation in three different crematorium ovens and develop emission factors which were used to determine the population exposure to those pollutants during cremation activities applying a dispersion model. The main difference among crematoria was the inclusion or non-inclusion of controlled air supply devices. Using isokinetic samplings in the chimneys crematoria, emissions were measured and characterized with different chemical analyses. No significant differences were found in arsenic and metal concentrations among different crematories, although carbon monoxide, particles, elemental carbon, organic carbon, and polycyclic aromatic hydrocarbon concentrations in facilities without controlled air supply were up to seven times higher than those with controlled air supply. Nevertheless, these pollutants exceeded standards in all crematoria. Except for elemental and organic carbon concentration that correlated with corpse weight, other recorded cadaver characteristics bear no relation with pollutant emissions. Emission factors among different ovens did not present significant differences; then, they were used for dispersion modeling of particles and mercury emissions over Mexico City when 35 crematoria operate simultaneously through an hour showing that PM2.5 and Hg increase 0.01-1 μg m-3 and 0.01-0.1 ng m-3, respectively, in that scenario.", "keywords": ["Crematoria", "Elemental and organic carbon", "Emission factors", "Hg", "Metals", "PAHs", "PM2.5"], "year": 2020, "doi": "10.1007/s11356-020-10314-0"}
{"id": "32740838", "title": "The impact of particulate matter 2.5 on the risk of preeclampsia: an updated systematic review and meta-analysis.", "journal": ["Environmental science and pollution research international", "Environ Sci Pollut Res Int"], "authors": [["Yu", "Hongbiao", "H", "Department of Obstetrics and Gynecology, Key Laboratory of Birth Defects and Related Diseases of Women and Children (Sichuan University) of Ministry of Education, West China Second University Hospital, Sichuan University, Chengdu, Sichuan, People's Republic of China."], ["Yin", "Yangxue", "Y", "Department of Obstetrics and Gynecology, Key Laboratory of Birth Defects and Related Diseases of Women and Children (Sichuan University) of Ministry of Education, West China Second University Hospital, Sichuan University, Chengdu, Sichuan, People's Republic of China."], ["Zhang", "Jiashuo", "J", "Department of Obstetrics and Gynecology, Key Laboratory of Birth Defects and Related Diseases of Women and Children (Sichuan University) of Ministry of Education, West China Second University Hospital, Sichuan University, Chengdu, Sichuan, People's Republic of China."], ["Zhou", "Rong", "R", "Department of Obstetrics and Gynecology, Key Laboratory of Birth Defects and Related Diseases of Women and Children (Sichuan University) of Ministry of Education, West China Second University Hospital, Sichuan University, Chengdu, Sichuan, People's Republic of China. zhourong_hx@scu.edu.cn."]], "words": "There is increasing and inconsistent evidence of a linkage between maternal exposure to particulate matter 2.5 (PM2.5) and preeclampsia. Therefore, this study was conducted to investigate this relationship. Electronic databases including PubMed, Embase, Web of Science, and Cochrane Library were searched to identify articles published from inception to March 23, 2020, which showed a correlation between PM2.5 and preeclampsia. Finally, 9 of 523 initial studies were deemed eligible for inclusion. A random effect model was adopted to calculate the standardized odds ratio (OR) and 95% confidence interval (CI). Based on potential effect modification, subgroup analyses were further performed. Meta-analysis showed that maternal exposure to PM2.5 (per 10 μg/m3 increment) elevated the risk of preeclampsia (OR = 1.32, 95% CI 1.10 to 1.58%). Compared with other pregnancy trimesters, the third trimester of pregnancy seems to be the period in which women are more susceptible to PM2.5. Significant effect modification of the correlation between PM2.5 exposure and preeclampsia according to multiple pregnancies, pregnancy stage, maternal-related disease history, and sample size was not observed. The results demonstrated that maternal exposure to PM2.5 may predispose pregnant women to develop preeclampsia, especially in the third trimester of pregnancy. Therefore, more efforts should be made to improve air quality to maintain the health of pregnant women.", "keywords": ["Meta-analysis", "Particular matter 2.5 (PM2.5)", "Preeclampsia", "Pregnancy"], "year": 2020, "doi": "10.1007/s11356-020-10112-8"}
{"id": "32740837", "title": "Distribution and origin of potentially toxic elements in a multi-aquifer system.", "journal": ["Environmental science and pollution research international", "Environ Sci Pollut Res Int"], "authors": [["Gharaat", "Mohammad Javad", "MJ", "Department of Earth Sciences, Shiraz University, Shiraz, 7146713565, Iran."], ["Mohammadi", "Zargham", "Z", "Department of Earth Sciences, Shiraz University, Shiraz, 7146713565, Iran. zmohammadi@shirazu.ac.ir."], ["Rezanezhad", "Fereidoun", "F", "Ecohydrology Research Group, Water Institute and Department of Earth and Environmental Sciences, University of Waterloo, Waterloo, Canada."]], "words": "Pollution of the potentially toxic elements (PTEs) is a major concern in the metal ore-mining environment. Active polymetallic industries and mines cause great continuous devastation of both terrestrial and aquatic environments on a local and regional scale. This study investigated the pollution of surface water and groundwater in the area containing six large-scale iron ore mines, which have been in operation for more than a few decades. In order to assess the PTEs pollution, the spatial and temporal distributions of 13 different PTEs (Al, As, Co, Li, Mn, Mo, Ni, Pb, Rb, Se, Si, Sr, and Zn) were measured in 42 water samples collected from the multi-aquifer system including three distinct aquifers (upper alluvial aquifer (UAA), lower alluvial aquifer (LAA), and hard-rock aquifer (HRA)) of the Gohar-Zamin mining area in Iran. The highest concentrations of total dissolved solids (TDS = 164,000 mg/l) and PTEs were measured in HRA. Three trends were identified between the PTE concentration and increasing of TDS based on Spearman correlation analysis: (1) an increasing trend for Al, Co, Li, Mn, Rb, Se, Sr, and Ni; there were strong positive correlations in HRA between TDS and Mn (0.83), Al (0.65), Co (0.74), Li (0.90), Ni (0.83), Rb (0.91), Se (0.82), and Sr (0.84), suggesting a common origin for these elements; (2) no obvious trend for As and Mo, no correlation was founded between As and Mo with other PTEs and TDS, indicating a natural geogenic origin and mutual dependencies of these elements; and (3) a decreasing trend for Si, Zn, and Pb; TDS had a significantly negative correlation with the PTEs and attributing to different chemical properties of infiltrated groundwater. In the principal component analysis (PCA), the first PC that covers 85.09% of the total observed variance is mainly attributed the groundwater salinization. This component is composed of Al, Co, Li, Mn, Rb, Se, Sr, and Ni. The second PC contains elements As and Mo. This PC explain 14.4% of total variance and may be referred to natural origin of PTEs. Si, Zn, and Pb are in the third principal component and cover 9.64% of the variance of the data. Third PC have been attributed to lithogenic and/or primary water chemistry factors. The PTE pollution were evaluated based on heavy metal evaluation index (HEI), heavy metal pollution index (HPI), and degree of contamination (Cd). The results indicated that all of the groundwater samples collected from HRA had HEI, HPI, and Cd values greater than 21, 264, and 14 (highly pollution limits of indices), respectively, and were classified as highly polluted groundwater. HPI values within the UAA, LAA, and salt playa (SP) were lower than the critical level of 100, suggesting a threshold for the drinking water pollution. Moreover, HEI and Cd with values of less than 10 and 7 suggested low-level pollution in UAA, LAA, and SP. However, the contaminated level of PTEs exceeded the WHO standard for drinking water in HRA only. Since groundwater in HRA is a brine with the high values of PTEs, pumping of this water out to the surrounding natural environment may cause harmful impacts on the environment and perhaps living species in Bahram-e-Goor protected area. Graphical abstract.", "keywords": ["Gohar-Zamin mining area", "Groundwater", "Multivariate statistical analyses", "Pollution", "Potentially toxic elements", "Water quality indices"], "year": 2020, "doi": "10.1007/s11356-020-10223-2"}
{"id": "32740835", "title": "Democracy and tourism demand in European countries: does environmental performance matter?", "journal": ["Environmental science and pollution research international", "Environ Sci Pollut Res Int"], "authors": [["Usman", "Ojonugwa", "O", "School of Business Education, Federal College of Education (Technical), Potiskum, Yobe State, Nigeria. usmanojonugwa@gmail.com."], ["Bekun", "Festus Victor", "FV", "Faculty of Economics Administrative and Social sciences, Istanbul Gelisim University, Istanbul, Turkey."], ["Ike", "George Nwokike", "GN", "Faculty of Business and Economics, Department of Economics, Eastern Mediterranean University, via Mersin 10, Gazimagusa North Cyprus, Turkey."]], "words": "Recently, empirical studies revealed that democracy is positively associated with environmental quality through the freedom gained by the people to demand environmental protection. In this paper, we explore empirical evidence linking how environmental performance interacts with democracy to influence tourism demand in twenty-seven European countries. To achieve this objective, we use the method of moments quantile regression (MMQR) model by Machado and Silva (J Econ 213: 145-173, 2019) and a balanced panel data covering the period 2002 to 2014. The empirical results suggest that environmental performance interacts heterogenously with democracy at different quantiles of the conditional distribution to stimulate tourism demand. Also, the effect of an increase in income and environmental performance is stronger in countries with lower tourism market shares than in countries with higher tourism market shares. The major implication for this study is that countries with lesser shares of the tourism market should strive for higher environmental performance and economic development as this would grant them more advantage in the tourism sector than their counterparts with higher market shares.", "keywords": ["Democracy", "Environmental performance", "Income", "MMQR", "Tourism demand"], "year": 2020, "doi": "10.1007/s11356-020-10258-5"}
{"id": "32740833", "title": "Effects of basin nutrient discharge variations coupled with climate change on water quality in Lake Erhai, China.", "journal": ["Environmental science and pollution research international", "Environ Sci Pollut Res Int"], "authors": [["Zhang", "Jinpeng", "J", "Chinese Research Academy of Environmental Sciences, Beijing, 100012, China. jpzhang321@163.com."], ["Zhi", "Mengmeng", "M", "Chinese Research Academy of Environmental Sciences, Beijing, 100012, China."]], "words": "In Lake Erhai, water quality was affected by the basin nutrient discharge and climate change. To analyze the relationships between the water quality (total nitrogen [TN], total phosphorus [TP], chemical oxygen demand [CODmn], ammonia [NH4], and trophic level index [TLI]) and basin nutrient discharge (TNd, TPd, and CODd) combined with climate changes (air temperature [AT], precipitation [pre], wind speed [wind], and sunshine hours [SHs]), the generalized additive model (GAM) was employed to explore the nonlinear relationships with their interactions using data sets ranging from 1999 to 2012. Our findings revealed that the water quality in Lake Erhai deteriorated in the early twentieth century, and the basin discharge and AT appeared significant (p < 0.05) rising trends in a long time, while the precipitation decreased significantly (p < 0.05) in the study period. Single-factor GAM results indicated that the basin nutrient discharge was the main explanatory factor for the variations of TN and TP in lake, while precipitation was the main driver for CODmn and NH4. Besides, the water quality displayed nonlinear responses to the basin discharge, but all of the water quality variables went up as the emission levels increased in the lower range. The results showed that the water quality deteriorated in the lower rainfall, and TN rose as the AT increases, while TP was elevated accompanied by the ascending SHs there. The GAM interaction results suggested that the increase of AT and TPd had a promoting effect on TP in Lake Erhai. Stricter nutrient management measures should be implemented when the impacts of climate change are taken into account.", "keywords": ["Basin nutrients", "Climate change", "GAM (generalized additive model)", "Lake Erhai", "Water quality"], "year": 2020, "doi": "10.1007/s11356-020-09179-0"}
{"id": "32740819", "title": "Comparison of contrast-enhanced videofluoroscopy to unenhanced dynamic MRI in minor patients following surgical correction of velopharyngeal dysfunction.", "journal": ["European radiology", "Eur Radiol"], "authors": [["Arendt", "C T", "CT", "Department of Diagnostic and Interventional Radiology, University Hospital Frankfurt, Theodor-Stern-Kai 7, 60590, Frankfurt am Main, Germany. crt.arendt@gmail.com."], ["Eichler", "K", "K", "Department of Diagnostic and Interventional Radiology, University Hospital Frankfurt, Theodor-Stern-Kai 7, 60590, Frankfurt am Main, Germany."], ["Mack", "M G", "MG", "Radiology Munich, Munich, Germany."], ["Leithner", "D", "D", "Department of Diagnostic and Interventional Radiology, University Hospital Frankfurt, Theodor-Stern-Kai 7, 60590, Frankfurt am Main, Germany."], ["Zhang", "S", "S", "Max Planck Institute for Biophysical Chemistry, Göttingen, Germany."], ["Block", "K T", "KT", "Department of Radiology, University Hospital Basel, Basel, Switzerland."], ["Berdan", "Y", "Y", "Department of Oral, Cranio-Maxillofacial and Facial Plastic Surgery, University Hospital Frankfurt, Frankfurt am Main, Germany."], ["Sader", "R", "R", "Department of Oral, Cranio-Maxillofacial and Facial Plastic Surgery, University Hospital Frankfurt, Frankfurt am Main, Germany."], ["Wichmann", "J L", "JL", "Department of Diagnostic and Interventional Radiology, University Hospital Frankfurt, Theodor-Stern-Kai 7, 60590, Frankfurt am Main, Germany."], ["Gruber-Rouh", "T", "T", "Department of Diagnostic and Interventional Radiology, University Hospital Frankfurt, Theodor-Stern-Kai 7, 60590, Frankfurt am Main, Germany."], ["Vogl", "T J", "TJ", "Department of Diagnostic and Interventional Radiology, University Hospital Frankfurt, Theodor-Stern-Kai 7, 60590, Frankfurt am Main, Germany."], ["Hoelter", "M C", "MC", "Institute for Neuroradiology, University Hospital Frankfurt, Frankfurt am Main, Germany."]], "words": "To compare dynamic magnetic resonance imaging (MRI) with videofluoroscopy (VFS) regarding image quality and assessment of gap size between soft palate (SP) and posterior pharyngeal wall (PPW) in children and adolescents following surgical correction of velopharyngeal dysfunction (VPD). Twenty-one patients undergoing unenhanced 3-T MRI and contrast-enhanced VFS were included in this IRB-approved prospective study. The MRI scan protocol comprised refocused gradient-echo sequences in transverse and sagittal planes during speech, with TE 1.97 ms, TR 3.95 ms, flip angle 8°, matrix size 128 × 128, and 5-mm slice thickness. Radial k-space sampling and sliding window reconstruction were used to achieve an image acquisition rate of 28 frames per second (fps). VFS with 30 fps was similarly performed in both planes. Closure of the velopharyngeal port during phonation was evaluated by two experienced radiologists. Eleven (52.4%) patients displayed a complete closure, whereas ten (47.6%) patients showed a post-operative gap during speech. VFS and MRI equally identified the cases with persistent or recurrent VPD. Differences in SP-PPW distance between VFS (3.9 ± 1.6 mm) and MRI (4.1 ± 1.5 mm) were not statistically significant (p = 0.5). The subjective overall image quality of MRI was rated inferior (p < 0.001) compared with VFS, with almost perfect inter-rater agreement (κ = 0.90). The presence of susceptibility artifacts did not limit anatomical measurements. Dynamic MRI is equally reliable as VFS to assess persistent or recurrent inadequate velum closure in patients following surgical treatment of VPD. • Unenhanced 3-T dynamic MRI and contrast-enhanced videofluoroscopy are equally useful for the identification of patients with incomplete velopharyngeal closure during speech. • MRI using refocused gradient-echo acquisition with radial k-space sampling and sliding window reconstruction generates diagnostic images with 28 frames per second. • MRI can offer a radiation-free alternative to currently established videofluoroscopy for young patients.", "keywords": ["Contrast media", "Fluoroscopy", "Magnetic resonance imaging", "Pediatrics", "Velopharyngeal insufficiency"], "year": 2020, "doi": "10.1007/s00330-020-07098-9"}
{"id": "32740798", "title": "The role of BAMBI in regulating adipogenesis and myogenesis and the association between its polymorphisms and growth traits in cattle.", "journal": ["Molecular biology reports", "Mol. Biol. Rep."], "authors": [["Yang", "Xinran", "X", "College of Animal Science and Technology, Northwest A & F University, Yangling, 712100, Shaanxi, China."], ["Ning", "Yue", "Y", "College of Chemistry and Chemical Engineering, Xianyang Normal University, Xianyang, 712000, Shaanxi, China."], ["Mei", "Chugang", "C", "College of Animal Science and Technology, Northwest A & F University, Yangling, 712100, Shaanxi, China."], ["Zhang", "Weiyi", "W", "College of Animal Science and Technology, Northwest A & F University, Yangling, 712100, Shaanxi, China."], ["Sun", "Jingchun", "J", "College of Animal Science and Technology, Northwest A & F University, Yangling, 712100, Shaanxi, China."], ["Wang", "Sihu", "S", "College of Animal Science and Technology, Northwest A & F University, Yangling, 712100, Shaanxi, China."], ["Zan", "Linsen", "L", "College of Animal Science and Technology, Northwest A & F University, Yangling, 712100, Shaanxi, China. zanlinsen@163.com."]], "words": "Bone morphogenic protein and activin membrane-bound inhibitor (BAMBI) is a transmembrane protein that affects the growth, development and muscle regeneration of the body by regulating the TGF-β, BMP and Wnt signaling pathways. Studies have found that BAMBI has important regulatory functions in skeletal muscle and preadipocytes in vivo and in vitro. However, research on this protein in cattle is lacking. In this study, to determine the role of BAMBI in the growth and development of cattle, we first found that the expression of BAMBI in adipose tissue and longissimus muscle of newborn and adult Qinchuan beef cattle was significantly different. Then we showed that BAMBI knockdown promoted the differentiation of bovine preadipocytes and suppressed myoblast myogenesis, as indicated by the increased lipid droplets and the decreased myotubes, as well as the corresponding significant changes in the expression of PPARγ, C/EBPα, C/EBPβ, FABP4, MyoD, MyoG and Myf6. Finally, to further verify the effect of BAMBI on the growth performance of cattle, we identified seven novel SNPs in the BAMBI genomic region, which were significantly correlated with one or more growth traits (p < 0.05). Furthermore, individuals with haplotype H1H4 (TC-GA-CT-CA-AT-AT-AG) had a higher body and carcass quality than those with other haplotypes (p < 0.05). In brief, BAMBI may be a functional gene for the differentiation of bovine preadipocytes and myoblasts, and variations in the BAMBI genomic region, especially the combined haplotype H1H4, may benefit marker-assisted selection in cattle.", "keywords": ["BAMBI", "Bos taurus", "Growth traits", "Preadipocyte and myoblast differentiation", "Snps"], "year": 2020, "doi": "10.1007/s11033-020-05670-6"}
{"id": "32740768", "title": "Infusion Therapies for Parkinson's Disease.", "journal": ["Current neurology and neuroscience reports", "Curr Neurol Neurosci Rep"], "authors": [["Prakash", "Neha", "N", "Parkinson's Disease and Movement Disorders Center, Department of Neurology, University of Connecticut School of Medicine, 263 Farmington Avenue, Farmington, CT, 06030, USA. prakash@uchc.edu."], ["Simuni", "Tanya", "T", "Parkinson's Disease and Movement Disorders Center, Department of Neurology, Northwestern University Feinberg School of Medicine, Chicago, IL, USA."]], "words": "Advanced Parkinson's disease (APD) is marked by significant motor and non-motor complications affecting the patient's quality of life. Optimization of standard oral therapies (SOT) at some point fails to provide adequate relief. Among the available device-aided therapies, infusion therapies (IT) work on the rationale that continuous striatal dopaminergic stimulation can significantly reduce the motor fluctuations and smoothen the treatment response. This review serves to familiarize readers with available IT for APD with a focus on motor and non-motor effects, and safety. Several recent longitudinal studies have demonstrated a reduction in OFF and an equivalent increase in ON time with the use of levodopa-carbidopa intestinal gel infusion (LCIG). Additionally, the benefit is noted on dyskinesia and non-motor symptoms. Similarly, backed by long-term clinical experience and open-label studies, a recent double-blind trial validates the efficacy of continuous subcutaneous apomorphine infusion (CSAI). Both IT are accompanied by a high rate of mild to moderate adverse events (AE) that can influence patient selection and clinical utility. While device and procedure-related AE are common for LCIG, infusion site reactions dominate the CSAI AE. IT are a viable and superior alternative for APD over SOT. Both therapies provide meaningful improvement of the motor fluctuations with a positive impact on the quality of life.", "keywords": ["Advanced therapy", "Apomorphine infusion", "Infusion therapy", "Levodopa-carbidopa infusion", "Parkinson’s disease"], "year": 2020, "doi": "10.1007/s11910-020-01062-2"}
{"id": "32740705", "title": "The use of epilithic biofilms as bioaccumulators of pesticides and pharmaceuticals in aquatic environments.", "journal": ["Ecotoxicology (London, England)", "Ecotoxicology"], "authors": [["Fernandes", "Gracieli", "G", "Centro de Ciências Rurais, Departamento de Solos, Universidade Federal de Santa Maria, Avenida Roraima, 1000, Bairro Camobi, CEP 97105-900, Santa Maria, Rio Grande do Sul, Brazil."], ["Bastos", "Marília Camotti", "MC", "Université de Limoges, PEREINE-EAU EA 7500, Limoges, France."], ["de Vargas", "Jocelina Paranhos Rosa", "JPR", "Centro de Ciências Rurais, Departamento de Solos, Universidade Federal de Santa Maria, Avenida Roraima, 1000, Bairro Camobi, CEP 97105-900, Santa Maria, Rio Grande do Sul, Brazil."], ["Le Guet", "Thibaut", "T", "Université de Limoges, PEREINE-EAU EA 7500, Limoges, France."], ["Clasen", "Barbara", "B", "Universidade Estadual do Rio Grande do Sul, Três Passos, Rio Grande do Sul, Brazil. ba.clasen@hotmail.com."], ["Dos Santos", "Danilo Rheinheimer", "DR", "Centro de Ciências Rurais, Departamento de Solos, Universidade Federal de Santa Maria, Avenida Roraima, 1000, Bairro Camobi, CEP 97105-900, Santa Maria, Rio Grande do Sul, Brazil."]], "words": "Biofilms are a consortium of communities of organisms that live in syntrophic relationships and present a higher organization level than that of individual cells. Biofilms dominate microbial life in streams and rivers, enable crucial ecosystem processes, contribute to global biogeochemical flows and represent the main active bacterial life form. Epilithic biofilms are the main biomass found in rivers; their exposure to contaminants can lead to changes in their structure and composition. The composition of these communities is influenced by physicochemical factors, temperature, light and prior exposure to pollutants, among other factors, and it can be used for water quality monitoring purposes. The heterogenous composition of biofilms enables them to accumulate compounds in an integrative manner. Moreover, the availability of several sorption sites and their likely saturation can contribute to bioaccumulation. In aquatic environments, biofilms are also susceptible to the acquisition of antibiotic resistance genes and participate in their dissemination. Anthropic pressure intensification processes continuously expose water resources and, consequently, biofilm communities to different contamination sources. Therefore, the use of biofilms to indicate environmental pollution is reinforced by the progress of studies on the subject. Biofilm communities' response to pollutants in aquatic environments can be mainly influenced by the presence of different organisms, which may change due to community development or age. The current research aims to review studies about biofilm contamination and highlight the importance of biofilm use to better evaluate and maintain the quality of water bodies.", "keywords": ["Anthropic activities", "Bacterial resistance", "Biofilm communities", "Contaminants", "Environmental monitoring"], "year": 2020, "doi": "10.1007/s10646-020-02259-4"}
{"id": "32740696", "title": "Incision and drainage of cutaneous abscess with or without cavity packing: a systematic review, meta-analysis, and trial sequential analysis of randomised controlled trials.", "journal": ["Langenbeck's archives of surgery", "Langenbecks Arch Surg"], "authors": [["Mohamedahmed", "Ali Yasen Y", "AYY", "Department of General Surgery, Sandwell and West Birmingham Hospitals NHS Trust, Birmingham, UK. dr.aliyasen1@gmail.com."], ["Zaman", "Shafquat", "S", "Department of General Surgery, Sandwell and West Birmingham Hospitals NHS Trust, Birmingham, UK."], ["Stonelake", "Stephen", "S", "Department of General Surgery, Sandwell and West Birmingham Hospitals NHS Trust, Birmingham, UK."], ["Ahmad", "Adil N", "AN", "Department of General Surgery, Sandwell and West Birmingham Hospitals NHS Trust, Birmingham, UK."], ["Datta", "Uttaran", "U", "Department of General Surgery, Sandwell and West Birmingham Hospitals NHS Trust, Birmingham, UK."], ["Hajibandeh", "Shahab", "S", "Department of General Surgery, Glan Clwyd Hospital, Rhyl, Denbighshire, UK."], ["Hajibandeh", "Shahin", "S", "Department of General Surgery, Sandwell and West Birmingham Hospitals NHS Trust, Birmingham, UK."]], "words": "To evaluate comparative outcomes of incision and drainage of cutaneous abscess with and without packing of the abscess cavity. A systematic search of multiple electronic data sources was conducted, and all randomised controlled trials (RCTs) comparing incision and drainage of cutaneous abscess with and without packing were included. Abscess recurrence at maximum follow-up period, need for second intervention, and development of fistula in-ano were the evaluated outcome parameters for the meta-analysis A Trial Sequential Analysis was conducted to determine the robustness of the findings. Eight RCTs reporting a total number of 485 patients who underwent incision and drainage of cutaneous abscess with (n = 243) or without (n = 242) packing of the abscess cavity were included. There was no significant difference in the risk of recurrence (risk ratio (RR) 1.31, P = 0.56), fistula-in-ano (RR 0.63, P = 0.28), and need for second intervention (RR 0.70, P = 0.05) between two groups. The results remained unchanged on sub-group analyses for ano-rectal abscess, paediatric patients, adult patients, and the use of antibiotics. The Trial Sequential Analysis demonstrated that the meta-analysis was not conclusive, and the results for recurrence were subject to type 2 error. Incision and drainage of cutaneous abscess with or without packing have comparable outcomes. However, considering the cost and post-operative pain associated with packing, performing the procedure without packing of the abscess cavity may be more favourable. The findings of the better quality ongoing RCTs may provide stronger evidence in favour of packing or non-packing.", "keywords": ["Cutaneous abscess", "Incision and drainage", "Packing; non-packing"], "year": 2020, "doi": "10.1007/s00423-020-01941-9"}
{"id": "32740695", "title": "Meta-analysis of metabolic changes in children with idiopathic growth hormone deficiency after recombinant human growth hormone replacement therapy.", "journal": ["Endocrine", "Endocrine"], "authors": [["Yuan", "Yuan", "Y", "Graduate School, Beijing University of Chinese Medicine, Beijing, China."], ["Zhou", "Bo", "B", "Graduate School, Beijing University of Chinese Medicine, Beijing, China."], ["Liu", "Shufang", "S", "Department of Pediatrics, China-Japan Friendship Hospital, Beijing, China."], ["Wang", "Yunfeng", "Y", "Department of Pediatrics, China-Japan Friendship Hospital, Beijing, China."], ["Wang", "Kundi", "K", "Department of Pediatrics, China-Japan Friendship Hospital, Beijing, China."], ["Zhang", "Zhixin", "Z", "International Medical Services, China-Japan Friendship Hospital, Beijing, China. zhangzhixin032@163.com."], ["Niu", "Wenquan", "W", "Institute of Clinical Medical Sciences, China-Japan Friendship Hospital, Beijing, China. niuwenquan_shcn@163.com."]], "words": "We aimed to assess the effects of recombinant human growth hormone (rhGH) replacement therapy on metabolic changes by synthesizing data from clinical trials involving children with idiopathic growth hormone deficiency (IGHD). Two investigators independently completed literature search, quality assessment, and data extraction. Effect-size estimates are expressed as weighted mean difference (WMD) with 95% confidence interval (CI). A total of 16 clinical trials involving 1319 children were eligible for analysis. Overall analyses showed that total cholesterol was significantly decreased after rhGH replacement therapy (WMD: -0.20 mmol/l; 95% CI: -0.30 to -0.10; p < 0.001), and high-density lipoprotein was significantly increased (WMD: 0.29 mmol/l; 95% CI: 0.24 to 0.33; p < 0.001). Marginal increase was noted for low-density lipoprotein (WMD: -0.22 mmol/l; 95% CI: -0.47 to 0.22; p = 0.092). Subsidiary and meta-regression analyses revealed that length of intervention and sample size were possible causes of heterogeneity. There was a low probability of publication bias. Our findings indicate an obviously favorable role of rhGH replacement therapy in lipid metabolism in children with IGHD, and this role might be dependent on length of intervention.", "keywords": ["Idiopathic growth hormone deficiency", "Meta-analysis", "Metabolic changes", "Recombinant human growth hormone replacement therapy"], "year": 2020, "doi": "10.1007/s12020-020-02435-w"}
{"id": "32740692", "title": "Alteration of the Condylar Oral Bone in Obese and Gastric Bypass Mice.", "journal": ["Calcified tissue international", "Calcif. Tissue Int."], "authors": [["Colsoul", "Nicolas", "N", "Biomaterials - BIOMAT, Department of Oral Health Sciences, KU Leuven, Leuven, Belgium."], ["Marin", "Carlos", "C", "Biomaterials - BIOMAT, Department of Oral Health Sciences, KU Leuven, Leuven, Belgium."], ["Corbeels", "Katrien", "K", "Department of Chronic Diseases, Metabolism and Ageing (CHROMETA), Clinical and Experimental Endocrinology, KU Leuven, Leuven, Belgium."], ["Kerckhofs", "Greet", "G", "Prometheus - Division of Skeletal Tissue Engineering Leuven, KU Leuven, Leuven, Belgium."], ["Van der Schueren", "Bart", "B", "Department of Chronic Diseases, Metabolism and Ageing (CHROMETA), Clinical and Experimental Endocrinology, KU Leuven, Leuven, Belgium."], ["Vandamme", "Katleen", "K", "Biomaterials - BIOMAT, Department of Oral Health Sciences, KU Leuven, Leuven, Belgium. katleen.vandamme@uzleuven.be."]], "words": "Obesity is the main cause of type 2 diabetes mellitus (T2DM). Roux-en-Y gastric bypass (RYGB) surgery is an effective treatment for this obesity-related health problem. However, the adverse effects of T2DM on bone tissue persist or even aggravate after this surgical procedure. As studies on the mandibular condyle bone are scarce, the aim of the present study was to assess its compositional characteristics in T2DM and RYGB conditions. Thirty-two male C57BL/6 mice at 8 weeks of age were randomly assigned to receive either a high-fat or low-fat diet. After 14 weeks of high-fat diet intake, seven obese mice were subjected to RYGB surgery. All animals were euthanized at the age of 30 weeks. Mandibular bones were removed and the trabecular condyle region was assessed using Raman spectroscopy. A decreased mineralization was observed for both T2DM and RYGB condyle bones when compared to controls, with elevated carbonate substitutions for the RYGB group. No compositional differences in crystallinity and presence of advanced glycation end products were found between the groups, with the exception of an increased presence of N-carboxymethyl-lysine in RYGB bone compared to their T2DM counterpart. Site-specific measurements revealed a non-uniform bone composition, with increasing mineralization and carbonate substitutions towards the centre of the mandibular condyle. T2DM and RYGB surgery affect the mandibular condyle bone quality, as investigated at compositional level. Assessment of bone structural properties and remodelling should be carried out to further explore the effects of T2DM and RYGB surgery on this skeleton area.", "keywords": ["Bone composition", "Cancellous bone", "Mandibular condyle", "Raman spectroscopy", "Roux-en-Y gastric bypass", "Type 2 diabetes"], "year": 2020, "doi": "10.1007/s00223-020-00732-0"}
{"id": "32740690", "title": "Development of a drinking water quality index based on a participatory procedure using mixed multicriteria methods.", "journal": ["Environmental monitoring and assessment", "Environ Monit Assess"], "authors": [["Scheili", "Anna", "A", "WaterShed Monitoring, 686 Grande-Allée Est, 3e étage, Québec, Québec, G1R 2K5, Canada. anna.scheili.1@ulaval.ca."], ["Delpla", "Ianis", "I", "École supérieure d'aménagement du territoire et de développement régional (ESAD), Université Laval, Pavillon F-A. Savard, 2325, rue des Bibliothèques, local 1612, Québec, QC, G1V 0A6, Canada."], ["Rodriguez", "Manuel J", "MJ", "École supérieure d'aménagement du territoire et de développement régional (ESAD), Université Laval, Pavillon F-A. Savard, 2325, rue des Bibliothèques, local 1612, Québec, QC, G1V 0A6, Canada."]], "words": "The objective of this study is to propose and apply a novel approach to develop a drinking water quality index that enables water managers to routinely identify the vulnerabilities in a distribution system (DS) while taking into account the priorities of water managers and operators. Here, we propose an innovative approach based on the participation of eight researchers and water managers. The input from these participants was included through a combination of the Delphi and MACBETH (Measuring Attractiveness by a Categorical-Based Evaluation Technique) methods, which were applied to an index developed using fuzzy logic. The index was then validated by conducting sensitivity and comparative analyses on a database from field sampling campaigns conducted in various small municipal DSs in two Canadian provinces: Quebec and Newfoundland and Labrador. Finally, the drinking water quality index was applied to a database of the DS in Quebec City, Canada. Sensitivity and comparative analyses revealed that the developed index could allow for the characterization of water sample quality and could prove useful for prioritizing interventions in the DS. The index was also useful for representing the spatial variability of water quality, and provided nuanced information about water quality, especially when the water quality parameter values complied with guidelines and regulations. These results provide a transferable and integrated approach for developing customized drinking water quality indices. This study will help pave the way for water quality managers to better prevent episodes of possible water quality deterioration.", "keywords": ["Expert panel", "Fuzzy logic", "MACBETH", "Multicriteria methods", "Water quality index"], "year": 2020, "doi": "10.1007/s10661-020-08516-7"}
{"id": "32740614", "title": "Reply: Polydioxanone Threads for Facial Rejuvenation: Analysis of Quality Variation in the Market.", "journal": ["Plastic and reconstructive surgery", "Plast. Reconstr. Surg."], "authors": [["Duscher", "Dominik", "D", "Division of Experimental Plastic Surgery, Department of Plastic and Hand Surgery, Technical University Munich, Ismaninger Strasse 22, 81675 Munich, Germany, dominik.duscher@mri.tum.de, Instagram: @dr.dominikduscher."]], "words": "", "keywords": [], "year": 2020, "doi": "10.1097/PRS.0000000000006990"}
{"id": "32740613", "title": "Polydioxanone Threads for Facial Rejuvenation: Analysis of Quality Variation in the Market.", "journal": ["Plastic and reconstructive surgery", "Plast. Reconstr. Surg."], "authors": [["Gülbitti", "Haydar A", "HA", "Department of Plastic Surgery, University of Groningen, University Medical Centre Groningen, Groningen, The Netherlands Amsterdam Plastic Surgery, Amsterdam, The Netherlands Department of Maxillofacial Surgery, University of Verona, Verona, Italy Department of Plastic Surgery, University of Groningen, University Medical Centre Groningen, Groningen, The Netherlands, Bergman Clinics, Naarden, The Netherlands."], ["Pirayesh", "Ali", "A", null], ["Bertossi", "Dario", "D", null], ["van der Lei", "Berand", "B", null]], "words": "", "keywords": [], "year": 2020, "doi": "10.1097/PRS.0000000000006989"}
{"id": "32740603", "title": "Surviving the COVID-19 Pandemic: Surge Capacity Planning for Nonemergent Surgery.", "journal": ["Plastic and reconstructive surgery", "Plast. Reconstr. Surg."], "authors": [["Squitieri", "Lee", "L", "Los Angeles, Calif.; and Ann Arbor, Mich. From the Division of Plastic and Reconstructive Surgery, Department of Surgery, Keck School of Medicine, University of Southern California; and the Division of Plastic and Reconstructive Surgery, Department of Surgery, University of Michigan Medical School."], ["Chung", "Kevin C", "KC", null]], "words": "The coronavirus disease 2019 (COVID-19) pandemic has confronted the U.S. health care system with unprecedented challenges amidst a tenuous economic environment. As inpatient hospitals across the country prepare for an overwhelming influx of highly contagious COVID-19 cases, many nonemergent procedures have been cancelled or indefinitely postponed without guidance regarding eventual safe accommodation of these procedures in the future. Given the potentially prolonged impact of the COVID-19 pandemic on health care use, it is imperative for plastic surgeons to collaborate with other medical and surgical specialties to develop surge capacity protocols that allow continuation of safe, high-quality, nonemergent procedures. The purpose of this article is to provide necessary and timely public health information relevant to plastic surgery and also share a conceptual framework to guide surge capacity protocols for nonemergent surgery.", "keywords": [], "year": 2020, "doi": "10.1097/PRS.0000000000007075"}
{"id": "32740600", "title": "Evidence-Based Perioperative Nutrition Recommendations: Optimizing Results and Minimizing Risks.", "journal": ["Plastic and reconstructive surgery", "Plast. Reconstr. Surg."], "authors": [["Knackstedt", "Rebecca", "R", "Cleveland, Ohio; and Rochester, Minn. From the Department of Plastic Surgery, Cleveland Clinic; the Mayo Medical School; and the Division of Plastic Surgery, MetroHealth."], ["Oliver", "Jeremie", "J", null], ["Gatherwright", "James", "J", null]], "words": "Plastic surgery patients span the nutritional spectrum from generally healthy, nutritionally competent patients to inherently catabolic, nutritionally deficient, and chronic wound patients. Therefore, plastic and reconstructive surgery affords the opportunity to investigate the impact of nutrition across a heterogeneous patient population following a wide variety of procedures. Although patients may be nutritionally deficient in certain vitamins warranting perioperative repletion, other supplements have the potential to benefit all patients, regardless of nutritional status. Despite these putative benefits, there is a dearth of information regarding nutritional optimization, with the limited, available literature focusing mostly on herbal supplements and their potential side effects. A significant barrier to supplement use is the lack of education and available supporting information regarding the indications, contraindications, and physiology of these adjuncts. The goal of this article is to provide a comprehensive, evidence-based review of available nutritional supplements that can be considered for the plastic surgery patient in the perioperative period to optimize surgical outcomes while minimizing risk. Prospective, well-designed studies using validated, high-quality supplements will be critical in determining the significance that perioperative supplementation can have for surgical outcomes. Until well-done prospective studies are performed, the supplement, dose, and duration should be determined on an individual, patient-per-patient basis at the discretion of the operating surgeon.", "keywords": [], "year": 2020, "doi": "10.1097/PRS.0000000000007004"}
{"id": "32740590", "title": "Lessons from American Board of Plastic Surgery Maintenance of Certification Tracer Data: A 16-Year Review of Clinical Practice Patterns and Evidence-Based Medicine in Cleft Palate Repair.", "journal": ["Plastic and reconstructive surgery", "Plast. Reconstr. Surg."], "authors": [["Kearney", "Aaron M", "AM", "Chicago, Ill.; Charlotte, N.C.; and Philadelphia, Pa. From the Division of Plastic Surgery, Ann & Robert H. Lurie Children's Hospital of Chicago, and Northwestern University Feinberg School of Medicine; OrthoCarolina; and the American Board of Plastic Surgery."], ["Gart", "Michael S", "MS", null], ["Brandt", "Keith E", "KE", null], ["Gosain", "Arun K", "AK", null]], "words": "As a component of the Maintenance of Certification process from 2003 to 2019, the American Board of Plastic Surgery tracked 20 common plastic surgery operations. By evaluating the data collected over 16 years, the authors are able to examine the practice patterns of pediatric/craniofacial surgeons in the United States. Cumulative tracer data for cleft palate repair was reviewed as of April of 2014 and September of 2019. Evidence-based medicine articles were reviewed. Results were tabulated in three categories: pearls, or topics that were covered in both the tracer data and evidence-based medicine articles; topics that were covered by evidence-based medicine articles but not collected in the tracer data; and topics that were covered in tracer data but not addressed in evidence-based medicine articles. Two thousand eight hundred fifty cases had been entered as of September of 2019. With respect to pearls, pushback, von Langenbeck, and Furlow repairs all declined in use, whereas intravelar veloplasty increased. For items not in the tracer, the quality of studies relating to analgesia is among the highest of all areas of study regarding cleft palate repair. In terms of variables collected by the tracer but not studied, in 2019, 41 percent of patients received more than 1 day of antibiotics. This article provides a review of cleft palate tracer data and summarizes the research in the field. Review of the tracer data enables cleft surgeons to compare their outcomes to national norms and provides an opportunity for them to consider modifications that may enhance their practice.", "keywords": [], "year": 2020, "doi": "10.1097/PRS.0000000000007018"}
{"id": "32740589", "title": "Low-Dose Computed Tomographic Scans for Postoperative Evaluation of Craniomaxillofacial Fractures: A Pilot Clinical Study.", "journal": ["Plastic and reconstructive surgery", "Plast. Reconstr. Surg."], "authors": [["Elegbede", "Adekunle", "A", "Baltimore, Md.; and Washington, D.C. From the Department of Plastic and Reconstructive Surgery, The Johns Hopkins Hospital School of Medicine; the Department of Surgery, George Washington University; Trauma and Emergency Radiology, Department of Diagnostic Radiology and Nuclear Medicine, University of Maryland Medical Center; the Division of Plastic and Reconstructive Surgery, University of Maryland School of Medicine; and the Division of Plastic, Reconstructive, and Maxillofacial Surgery, R Adams Cowley Shock Trauma Center, University of Maryland Medical Center."], ["Diaconu", "Silviu", "S", null], ["Dreizin", "David", "D", null], ["Li", "Guang", "G", null], ["Dunlow", "Ryan", "R", null], ["Ngaage", "Ledibabari M", "LM", null], ["Rasko", "Yvonne", "Y", null], ["Liang", "Fan", "F", null], ["Grant", "Michael P", "MP", null], ["Nam", "Arthur J", "AJ", null]], "words": "Computed tomographic scans are frequently obtained following craniomaxillofacial fracture reconstruction. The additive radiation from such scans is not trivial; cumulative radiation exposure poses stochastic health risks. In this article, the authors postulate that a low-dose computed tomography protocol provides adequate image quality for postoperative evaluation of reconstructed craniomaxillofacial fractures. This study included patients for whom a computed tomographic scan was indicated following craniomaxillofacial fracture repair at a Level I trauma center. Postoperative craniomaxillofacial computed tomography was performed using a low-dose protocol, rather than standard protocols. A craniomaxillofacial surgeon and a radiologist interpreted the images to determine whether they were of sufficient quality. It was decided a priori that any inadequate low-dose computed tomography would require repeated scanning using standard protocols. The primary endpoint was the need for repeated computed tomography. In addition, the clarity of clinically significant anatomical landmarks on the images was graded on a five-point Likert scale. Twenty patients were scanned postoperatively using the low-dose protocol. Mean radiation dose (total dose-length product) from the low-dose protocol was 71 mGy · cm versus 532 mGy · cm for the preoperative computed tomographic scans that were obtained using conventional protocols (p < 0.001). All 20 low-dose computed tomographic scans were determined to provide satisfactory image quality. No patients required repeated computed tomography secondary to poor image quality. Low-dose computed tomography received high image-quality scores. A low-dose computed tomography protocol that delivers approximately 7.5-fold less radiation than the standard protocols was found to be adequate for postoperative evaluation of craniomaxillofacial fractures. Larger prospective studies may be warranted. CLINICAL QUESTION/LEVEL OF EVIDENCE:: Therapeutic, IV.", "keywords": [], "year": 2020, "doi": "10.1097/PRS.0000000000007017"}
{"id": "32740587", "title": "Routine Health Outcome Measurement: Development, Design, and Implementation of the Hand and Wrist Cohort.", "journal": ["Plastic and reconstructive surgery", "Plast. Reconstr. Surg."], "authors": [["Selles", "Ruud W", "RW", "Rotterdam, Hilversum, Utrecht, and Nijmegen, The Netherlands From the Departments of Plastic, Reconstructive, and Hand Surgery and Rehabilitation Medicine, Erasmus MC, University Medical Center Rotterdam; the Department of Hand and Wrist Surgery, Xpert Clinic; the Center for Hand Therapy, Handtherapie Nederland; and the Department of Plastic Surgery, Radboud University Medical Center."], ["Wouters", "Robbert M", "RM", null], ["Poelstra", "Ralph", "R", null], ["van der Oest", "Mark J W", "MJW", null], ["Porsius", "Jarry T", "JT", null], ["Hovius", "Steven E R", "SER", null], ["Moojen", "Thybout M", "TM", null], ["van Kooij", "Yara", "Y", null], ["Pennehouat", "Pierre-Yves", "PY", null], ["van Huis", "Rob", "R", null], ["Vermeulen", "Guus M", "GM", null], ["Feitz", "Reinier", "R", null], ["Slijper", "Harm P", "HP", null], [null, null, null, null]], "words": "Routine measurement of outcome of clinical care is increasingly considered important, but implementation in practice is challenging. This article describes (1) how the authors created and implemented a routine outcome measurement cohort of patients with hand and wrist conditions and (2) how these data are used to improve the quality of care and facilitate scientific research. Starting in 2011, routine outcome measurement was implemented at all practice sites (currently 22) of a specialized treatment center for hand and wrist conditions across The Netherlands. The authors developed five \"measurement tracks,\" including measurements administered at predetermined time points covering all hand and wrist disorders and treatments. An online system automatically distributes measurements among patients, which can be accessed by health care professionals. Using this system, the total number of yearly assigned tracks increased up to over 16,500 in 2018, adding up to 85,000 tracks in 52,000 patients in total. All surgeons, therapists, and other staff have direct access to individual patient data and patients have access to their treatment information using a secure patient portal. The data serve as a basis for studies on, among others, comparative effectiveness, prediction modeling, and clinimetric analyses. In conclusion, the authors present the design and successful implementation of a routine outcome measurement system that was made feasible using a highly automated data collection infrastructure, tightly linked to the patient journey and the workflow of health care professionals. The system serves not only as a tool to improve care but also as a basis for scientific research studies.", "keywords": [], "year": 2020, "doi": "10.1097/PRS.0000000000007008"}
{"id": "32740586", "title": "Trigger Finger Treatment: Identifying Predictors of Nonadherence and Cost.", "journal": ["Plastic and reconstructive surgery", "Plast. Reconstr. Surg."], "authors": [["Nasser", "Jacob S", "JS", "Washington, D.C.; and Ann Arbor, Mich. From George Washington School of Medicine and Health Sciences; the Department of Biostatistics, University of Michigan; the VA/National Clinician Scholars Program, VA HSR&D Center for Clinical Management Research, VA Ann Arbor Healthcare System, Section of Plastic Surgery, Department of Surgery, Michigan Medicine; and the Section of Plastic Surgery, University of Michigan Medical School."], ["Speth", "Kelly A", "KA", null], ["Billig", "Jessica I", "JI", null], ["Wang", "Lu", "L", null], ["Chung", "Kevin C", "KC", null]], "words": "Evidence-based practices in medicine are linked with a higher quality of care and lower health care cost. For trigger finger, identifying patient factors associated with nonadherence to evidence-based practices will aid physicians in treatment decisions. The objectives were to (1) determine patient factors associated with treatment nonadherence, (2) examine the success rates of steroid injections, and (3) evaluate the economic consequences of nonadherence to treatment recommendations. The authors used data from the Clinformatics DataMart database from 2010 to 2017 to conduct a population-based analysis of patients with single-digit trigger finger. The authors calculated rates of steroid injection success and examined associations between injection success and patient factors using chi-square tests. In addition, the authors analyzed differences in the cost to the insurer, the cost to the patient, and total cost. A total of 29,722 patients were included in this analysis. Injection success rates were similar for diabetic (72 percent) and nondiabetic patients (73 percent), women (73 percent), and men (73 percent). Nonetheless, diabetics (OR, 1.4; 95 percent CI, 1.4 to 1.5; p < 0.001) and women (OR, 1.2; 95 percent CI, 1.1 to 1.2; p < 0.001) were significantly more likely to receive nonadherent treatment. In total, $23 million (U.S. dollars) were spent on nonadherent trigger finger care. Diabetics and women have increased odds of having surgery without a prior steroid injection, despite similar success rates of steroid injections compared to nondiabetics and men. Because performing surgical release before any steroid injections may represent a higher cost treatment option, providers should provide steroid injections before surgery for all patients regardless of diabetes status or sex to minimize overtreatment. Risk, III.", "keywords": [], "year": 2020, "doi": "10.1097/PRS.0000000000006983"}
{"id": "32740585", "title": "Genetic Risk of Trigger Finger: Results of a Genomewide Association Study.", "journal": ["Plastic and reconstructive surgery", "Plast. Reconstr. Surg."], "authors": [["Sood", "Ravi F", "RF", "Boston, Mass. From the Division of Plastic and Reconstructive Surgery and the Department of Orthopedic Surgery, Massachusetts General Hospital."], ["Westenberg", "Ritsaart F", "RF", null], ["Winograd", "Jonathan M", "JM", null], ["Eberlin", "Kyle R", "KR", null], ["Chen", "Neal C", "NC", null]], "words": "Trigger finger, or stenosing tenosynovitis, is one of the most common conditions affecting the hand, yet its pathophysiology remains poorly understood, and genetic association studies of trigger finger are lacking. The purpose of this study was to identify single-nucleotide polymorphisms associated with trigger finger through a genomewide approach. The authors performed a case-control genomewide association study in the Partners HealthCare Biobank. Single-nucleotide polymorphism- and gene-based association analyses were carried out after quality control, imputation, and filtering. Among 942 trigger finger cases and 24,472 controls, the authors tested 7,846,471 single-nucleotide polymorphisms for association with trigger finger. In the single-nucleotide polymorphism-based analysis, a single locus on chromosome 13 corresponding to KLHL1 met the genomewide significance threshold (lead single-nucleotide polymorphism rs59988404; OR, 1.74; 95 percent CI, 1.47 to 2.07; p = 1.99 × 10). After mapping, gene-based analysis demonstrated a significant association with POLE2 (p = 7.53 × 10) on chromosome 14. Among trigger finger cases, rs59988404 genotype was significantly associated with the total number of trigger finger procedures performed (p = 0.026). In the first reported genomewide association study of trigger finger, the authors report significant associations of KLHL1 and POLE2 with risk of trigger finger. The authors' results may help to elucidate the pathophysiology of trigger finger and facilitate an individualized, precision-medicine treatment approach. Risk, III.", "keywords": [], "year": 2020, "doi": "10.1097/PRS.0000000000006982"}
{"id": "32740578", "title": "Abdominoplasty with Scarpa Fascia Preservation: Randomized Controlled Trial with Assessment of Scar Quality and Cutaneous Sensibility.", "journal": ["Plastic and reconstructive surgery", "Plast. Reconstr. Surg."], "authors": [["Novais", "Catarina S", "CS", "Porto, Portugal From Porto University Medical School; the Department of Plastic, Aesthetic, and Reconstructive Surgery, São João University Hospital; the Department of Surgery and Physiology, Faculty of Medicine, Porto University; the Plastic Surgery Department, Portuguese Institute of Oncology of Porto; the Interdisciplinary Centre of Marine and Environmental Research; and the Department of Biology, Faculty of Sciences, University of Porto."], ["Carvalho", "Jorge", "J", null], ["Valença-Filipe", "Rita", "R", null], ["Rebelo", "Marco", "M", null], ["Peres", "Helena", "H", null], ["Costa-Ferreira", "António", "A", null]], "words": "Scarpa fascia preservation during abdominoplasty has been shown to reduce complications associated with the traditional technique. As an extension of a previously published randomized controlled trial, this study aims to clarify whether preservation of Scarpa fascia during abdominoplasty has an influence on scar quality or sensibility recovery. This was a single-center clinical trial, involving 160 patients randomly assigned to one of two surgical procedures: classic full abdominoplasty (group A) and abdominoplasty with preservation of Scarpa fascia (group B). Patients were later convoked to assess scar quality and abdominal cutaneous sensibility. Scar quality was evaluated through the Patient and Observer Scar Assessment Scale. Cutaneous sensibility was measured on the upper and lower abdomen, using light touch, Semmes-Weinstein testing (5.07/10-g monofilament), and a 25-gauge needle. A total of 99 patients (group A, 54 patients; group B, 45 patients) responded to contact, with a mean follow-up time of 44 months. Concerning scar quality, Patient and Observer Scar Assessment Scale scores were similar between groups. On the upper abdomen, there was a statistically significant difference between groups on cutaneous sensibility, on the examination with the Semmes-Weinstein 5.07/10-g monofilament (group A, 79.6 percent; group B, 93.3 percent; p = 0.046) and pain (group A, 90.7 percent; group B, 100 percent; p = 0.044). No statistically significant differences were found between groups on the lower abdomen. A considerable proportion of patients (two-thirds) still presented sensibility alterations in the subumbilical area 3½ years after abdominoplasty. Scarpa fascia preservation during abdominoplasty does not influence scar quality, but it improves sensibility recovery in the supraumbilical area. Therapeutic, II.", "keywords": [], "year": 2020, "doi": "10.1097/PRS.0000000000007024"}
{"id": "32740571", "title": "Neurotization of the Nipple-Areola Complex during Implant-Based Reconstruction: Evaluation of Early Sensation Recovery.", "journal": ["Plastic and reconstructive surgery", "Plast. Reconstr. Surg."], "authors": [["Djohan", "Risal", "R", "Cleveland, Ohio From the Departments of Plastic Surgery and Breast Services, Cleveland Clinic."], ["Scomacao", "Isis", "I", null], ["Knackstedt", "Rebecca", "R", null], ["Cakmakoglu", "Cagri", "C", null], ["Grobmyer", "Stephen R", "SR", null]], "words": "The concept of sensate autologous breast reconstruction is not novel, and prior literature has focused mainly on sensate abdominally based breast reconstruction. The goal of this article is to present the authors' results with a novel technique performing sensate implant-based reconstruction. A database was prospectively maintained for patients who underwent implant-based sensate breast reconstruction. The anterior branch of the lateral fourth intercostal is identified and preserved during the mastectomy by the breast surgeon. A processed nerve allograft is used as an interpositional graft connecting the donor nerve to the targeted nipple-areola complex. The sensory recovery process was objectively monitored using a pressure-specified sensory device. Thirteen patients underwent the proposed technique. Eight patients with 15 breasts were monitored for sensory recovery. For sensory measurement, the nipple had a mean threshold of 67.33 ± 34.48 g/nm. The upper inner (29 ± 26.75 g/nm) and upper outer (46.82 ± 32.72 g/nm) nipple-areola complex quadrants demonstrated better scores during the moving test compared with the static test. Mean time between the test and surgery was 4.18 ± 2.3 months, and mean time between the second test and surgery was 10.59 ± 3.57 months. Threshold improvements were documented after the second test for all nipple-areola complex areas evaluated. This is the first study to report on early results obtained after performing sensate implant-based breast reconstruction. More studies are required to determine the long-term outcomes and impact on quality of life and to assess whether patient or breast characteristics impact the success of this procedure.", "keywords": [], "year": 2020, "doi": "10.1097/PRS.0000000000006976"}
{"id": "32740545", "title": "Are There Real-world Benefits to Bimodal Listening?", "journal": ["Otology & neurotology : official publication of the American Otological Society, American Neurotology Society [and] European Academy of Otology and Neurotology", "Otol. Neurotol."], "authors": [["Nyirjesy", "Sarah", "S", "Department of Otolaryngology-Head and Neck Surgery, The Ohio State University Wexner Medical Center, Columbus, Ohio."], ["Rodman", "Cole", "C", null], ["Tamati", "Terrin N", "TN", null], ["Moberly", "Aaron C", "AC", null]], "words": "To assess the benefits of bimodal listening (i.e., addition of contralateral hearing aid) for cochlear implant (CI) users on real-world tasks involving high-talker variability speech materials, environmental sounds, and self-reported quality of life (quality of hearing) in listeners' own best-aided conditions. Cross-sectional study between groups. Outpatient hearing clinic. Fifty experienced adult CI users divided into groups based on normal daily listening conditions (i.e., best-aided conditions): unilateral CI (CI), unilateral CI with contralateral HA (bimodal listening; CIHA), or bilateral CI (CICI). Task-specific measures of speech recognition with low (Harvard Standard Sentences) and high (Perceptually Robust English Sentence Test Open-set corpus) talker variability, environmental sound recognition (Familiar Environmental Sounds Test-Identification), and hearing-related quality of life (Nijmegen Cochlear Implant Questionnaire). Test group differences among CI, CIHA, and CICI conditions. No group effect was observed for speech recognition with low or high-talker variability, or hearing-related quality of life. Bimodal listeners demonstrated a benefit in environmental sound recognition compared with unilateral CI listeners, with a trend of greater benefit than the bilateral CI group. There was also a visual trend for benefit on high-talker variability speech recognition. Findings provide evidence that bimodal listeners demonstrate stronger environmental sound recognition compared with unilateral CI listeners, and support the idea that there are additional advantages to bimodal listening after implantation other than speech recognition measures, which are at risk of being lost if considering bilateral implantation.", "keywords": [], "year": 2020, "doi": "10.1097/MAO.0000000000002767"}
{"id": "32740538", "title": "Clinical Remission and Psychological Management are Major Issues for the Quality of Life in Pediatric Crohn Disease.", "journal": ["Journal of pediatric gastroenterology and nutrition", "J. Pediatr. Gastroenterol. Nutr."], "authors": [["Gourdonneau", "Anne", "A", "Department of Pediatric Gastroenterology and Hepatology, University Hospital, Bordeaux."], ["Bruneau", "Léa", "L", "Methodological Support and Biostatistics Unit, University Hospital, Saint Denis, Reunion Island."], ["Ruemmele", "Frank M", "FM", "Department of Pediatric Gastroenterology, APHP Hôpital Necker Enfants Malades, Paris."], ["Norsa", "Lorenzo", "L", "Department of Pediatric Gastroenterology, APHP Hôpital Necker Enfants Malades, Paris."], ["Takeda", "Armelle", "A", "Department of Pediatric Gastroenterology, APHP Hôpital Necker Enfants Malades, Paris."], ["Le Gall", "Catherine", "C", "Department of Pediatric Gastroenterology and Hepatology, University Hospital, Lyon."], ["Clouzeau", "Haude", "H", "Department of Pediatric Gastroenterology and Hepatology, University Hospital, Bordeaux."], ["Rebouissoux", "Laurent", "L", "Department of Pediatric Gastroenterology and Hepatology, University Hospital, Bordeaux."], ["Dabadie", "Alain", "A", "Department of Pediatrics, Hôpital Sud, University Hospital Rennes."], ["Bridoux-Henno", "Laure", "L", "Department of Pediatrics, Hôpital Sud, University Hospital Rennes."], ["Rebeuh", "Julie", "J", "Department of Pediatrics, University Hospital, Strasbourg."], ["Thomassin", "Nadège", "N", "Department of Pediatrics, University Hospital, Grenoble."], ["Viala", "Jérôme", "J", "Department of Pediatric Gastroenterology and Hepatology, University Hospital, APHP Hôpital Robert Debré, Paris."], ["Willot", "Stéphanie", "S", "Department of Pediatrics, University Hospital, Hôpital Clocheville, Tours."], ["Breton", "Anne", "A", "Department of Pediatrics, Gastroenterology, Hepatology, Nutrition, and Diabetes, University Hospital, Toulouse."], ["Coopman", "Stéphanie", "S", "Division of Gastroenterology, Hepatology and Nutrition, Department of Paediatrics, Jeanne De Flandre Children's Hospital, Lille University Faculty of Medicine."], ["Spyckerelle", "Claire", "C", "Department of Pediatrics, St Vincent de Paul Hospital and Lille Catholic University, Lille."], ["Languepin", "Jeanne", "J", "Department of Pediatrics, University Hospital, Limoges."], ["Bertrand", "Valérie", "V", "Department of Pediatrics, Hospital, Le Havre."], ["Mouterde", "Olivier", "O", "Department of Pediatrics, University Hospital, Rouen."], ["Degas", "Vanessa", "V", "Department of Pediatrics, General Hospital, Corbeil."], ["Bonneton", "Marjorie", "M", "Department of Pediatric Gastroenterology, Hepatology and Nutrition, Children's Hospital, Vandoeuvre-lès-Nancy."], ["Lemale", "Julie", "J", "Department of Pediatric Gastroenterology and Hepatology, University Hospital, APHP Hôpital Trousseau, Paris."], ["Destombe", "Sylvie", "S", "Department of Pediatrics, University Hospital, St-Etienne."], ["Billiemaz", "Kareen", "K", "Department of Pediatrics, University Hospital, St-Etienne."], ["Caron", "Nicolas", "N", "Department of Pediatrics, University Hospital, Clermont Ferrand."], ["Borderon", "Corinne", "C", "Department of Pediatrics, University Hospital, Clermont Ferrand."], ["Dupont", "Claire", "C", "Department of Pediatric Gastroenterology, University Hospital, Caen."], ["Triolo", "Valérie", "V", "Department of Pediatrics, Centre Hospitalo-Universitaire de Nice, Nice."], ["Jobert", "Agathe", "A", "Pediatric Department, General Hospital, Saint Nazaire, France."], ["Lamireau", "Thierry", "T", "Department of Pediatric Gastroenterology and Hepatology, University Hospital, Bordeaux."], ["Enaud", "Raphaël", "R", "Department of Pediatric Gastroenterology and Hepatology, University Hospital, Bordeaux."]], "words": "Crohn disease (CD) can affect patient's quality of life (QOL) with physical, social, and psychological impacts. This study aimed to investigate the QOL of children with CD and its relationship with patient and disease characteristics. Children ages from 10 to 17 years with diagnosed CD for more than 6 months were eligible to this cross-sectional study conducted in 35 French pediatric centers. QOL was assessed by the IMPACT-III questionnaire. Patient and disease characteristics were collected. A total of 218 children (42% of girls) were included at a median age of 14 years (interquartile range [IQR]: 13--16). Median duration of CD was 3.2 years (IQR: 1.7-5.1) and 63% of children were in clinical remission assessed by wPCDAI. Total IMPACT-III score was 62.8 (±11.0). The lowest score was in \"emotional functioning\" subdomain (mean: 42.8 ± 11.2). Clinical remission was the main independent factor associated with QOL of children with CD (5.74 points higher compared with those \"with active disease\", 95% confidence interval [CI] 2.77--8.70, P < 0.001). Age of patient at the evaluation was found negatively correlated with QOL (-0.76 per year, 95% CI: -1.47 to -0.06, P = 0.009). Presence of psychological disorders was associated with a lower QOL (-9.6 points lower to those without, 95% CI: -13.34 to -5.86, P < 0.0001). Total IMPACT-III and its subdomains scores were not related to sex, disease duration, or treatments. These results not only confirm that clinical remission is a major issue for the QOL of patients, but also highlights the importance of psychological care.", "keywords": [], "year": 2020, "doi": "10.1097/MPG.0000000000002865"}
{"id": "32740532", "title": "Assessing Diet Quality in a Racially and Ethnically Diverse Cohort of Low-Income Toddlers.", "journal": ["Journal of pediatric gastroenterology and nutrition", "J. Pediatr. Gastroenterol. Nutr."], "authors": [["Kay", "Melissa C", "MC", "Duke Center for Childhood Obesity Research and Duke Department of Pediatrics, Duke University Medical Center."], ["Silver", "Heidi J", "HJ", "Vanderbilt University Medical Center."], ["Yin", "H Shonna", "HS", "New York University School of Medicine."], ["Flower", "Kori B", "KB", "University of North Carolina at Chapel Hill School of Medicine."], ["Rothman", "Russell L", "RL", "Vanderbilt University Medical Center."], ["Sanders", "Lee M", "LM", "Stanford University."], ["Delamater", "Alan M", "AM", "University of Miami School of Medicine."], ["Perrin", "Eliana M", "EM", "Duke Center for Childhood Obesity Research and Duke Department of Pediatrics, Duke University Medical Center."]], "words": "Low-income racially and ethnically diverse children are at higher risk for obesity compared with their counterparts; yet, few studies have assessed their diet quality. To evaluate the diet quality of a racially and ethnically diverse cohort of 2-year-olds using the Healthy Eating Index (HEI)-2010. We used 24-hour dietary recall data from caregivers of toddlers (24-34 months) at 4 pediatric resident clinics that participated in the Greenlight Study to calculate compliance with the Dietary Guidelines for Americans (DGA) using total HEI score (range 0-100) and 12 component scores. Participants (n = 231) were mostly Hispanic (57%) or non-Hispanic black (27%) and from low-income families. Mean HEI-2010 score was 62.8 (SD 10.5). Though not significant, Hispanics had the highest HEI score. Toddlers of caregivers without obesity, older than 35 years and born outside the U.S. had higher HEI scores. Most had high HEI component scores for dairy, fruit, and protein foods, but few achieved maximum scores, particularly for whole grains (13%), vegetables (10%), and fatty acid ratio (7%). Despite scores reflective of DGA recommendations for fruit, dairy and protein foods, toddlers in this diverse sample had low quality diets as measured by the HEI, driven largely by low component scores for whole grains, vegetables and ratio of unsaturated to saturated fatty acids.", "keywords": [], "year": 2020, "doi": "10.1097/MPG.0000000000002871"}
{"id": "32740526", "title": "Quality of Life in Parents of Children With Biliary Atresia.", "journal": ["Journal of pediatric gastroenterology and nutrition", "J. Pediatr. Gastroenterol. Nutr."], "authors": [["Rodijk", "Lyan H", "LH", "Section of Pediatric Surgery, Department of Surgery, University of Groningen, University Medical Center Groningen."], ["Schins", "Eke M W", "EMW", "Section of Pediatric Surgery, Department of Surgery, University of Groningen, University Medical Center Groningen."], ["Witvliet", "Marieke J", "MJ", "Section of Pediatric Surgery, Department of Surgery, Wilhelmina Children's Hospital, University Medical Center Utrecht."], ["Alizadeh", "Behrooz Z", "BZ", "Department of Epidemiology."], ["Verkade", "Henkjan J", "HJ", "Section of Pediatric Gastroenterology/Hepatology, Department of Pediatrics, Beatrix Children's Hospital."], ["de Kleine", "Ruben H", "RH", "Section of Hepato-pancreatico-biliary Surgery and Liver Transplantation, Department of Surgery University of Groningen, University Medical Center Groningen."], ["Hulscher", "Jan B F", "JBF", "Section of Pediatric Surgery, Department of Surgery, University of Groningen, University Medical Center Groningen."], ["Bruggink", "Janneke L M", "JLM", "Section of Pediatric Surgery, Department of Surgery, University of Groningen, University Medical Center Groningen."]], "words": "To determine quality of life (QoL), stress and anxiety levels in parents of children with biliary atresia (BA), and to assess factors associated with parental QoL. Parents of children (6-16 years) with BA were included in this cross-sectional study. We used validated questionnaires to assess parental QoL, stress and anxiety levels. We compared the results with reference data from the general population and determined associated factors using generalized linear mixed model analysis. Results are given as mean ±SD or median [min-max]. We included 61 parents of 39 children (aged 11 ± 3 years). Thirty-one children (79%) had undergone a liver transplantation (LTx). Parents reported reduced family activities (88 [8-100] vs 95 [30-100], p = 0.002) and more emotional worry (83 [17-100] vs 92 [95-100], p < 0.001) compared with reference data, but a stronger family cohesion (85 [30-100] vs 60 [30-100], p = 0.05). Scores on parental QoL, anxiety and stress were similar to reference data. Fathers (16.0 [11-19]) and mothers (15.4 ± 1.4) scored higher on the psychological domain compared with reference data (vs 14.7 ± 2.2, p < 0.01). There was no significant difference in QoL of parents with children with native liver or those who had undergone LTx. Older age and high anxiety trait in parents were adversely associated with physical QoL. Household income below &OV0556;35.000/year and high anxiety trait were adversely associated with environmental QoL. QoL in parents of school-aged children with BA appears to be unaffected. Parents with high anxiety personality trait, older age and low household income are at increased risk of impaired QoL.", "keywords": [], "year": 2020, "doi": "10.1097/MPG.0000000000002858"}
{"id": "32740484", "title": "Associations of phthalate exposure and endogenous hormones with self-reported sleep disruptions: results from the Midlife Women's Health Study.", "journal": ["Menopause (New York, N.Y.)", "Menopause"], "authors": [["Hatcher", "Katherine M", "KM", "Neuroscience Program, University of Illinois at Urbana-Champaign, Urbana, IL."], ["Smith", "Rebecca L", "RL", "Department of Pathobiology, University of Illinois at Urbana-Champaign, Urbana, IL."], ["Chiang", "Catheryne", "C", "Department of Comparative Biosciences, University of Illinois at Urbana-Champaign, Urbana, IL."], ["Li", "Zhong", "Z", "Roy J. Carver Biotechnology Center, University of Illinois at Urbana-Champaign, Urbana, IL."], ["Flaws", "Jodi A", "JA", "Department of Comparative Biosciences, University of Illinois at Urbana-Champaign, Urbana, IL."], ["Mahoney", "Megan M", "MM", "Neuroscience Program, University of Illinois at Urbana-Champaign, Urbana, IL."]], "words": "Follicle-stimulating hormone and estradiol (E2) have been associated with sleep in midlife women, however, few studies have examined the association of other hormones or environmental chemical exposure such as phthalates, with self-reported sleep quality. We assessed the relationship of self-reported sleep with hormones and phthalates. In total, 762 women (aged 45-54 y, 459 premenopausal, and 303 perimenopausal) from the Midlife Women's Health Study answered self-reported questions regarding the frequency of sleep disturbances, insomnia, and restless sleep. Serum E2, progesterone, testosterone, serum hormone binding globulin, free E2 index, free testosterone index, E2:progesterone, and E2:testosterone were measured. Summary measures of phthalate mixtures, including the phthalates from plastic sources (sumPLASTIC), personal care products (sumPCP), di-(2-ethyhexyl) phthalate (sumDEHP), anti-androgenic phthalates (sumAA), and all phthalate metabolites measured (sumALL), were calculated from urinary phthalate metabolites. Ordinal logistic regression was used to fit each outcome sleep measure with all hormones and summary phthalates. Progesterone and testosterone were significantly negatively associated with the frequency of sleep disturbances and insomnia. Free testosterone index was also negatively associated with insomnia frequency. E2:progesterone was positively associated with frequency of sleep disturbances and restless sleep in self-reported nonsmokers. SumPCP and sumALL were significantly negatively associated with frequency of sleep disturbances, insomnia, and restless sleep. SumDEHP and sumPLASTIC were negatively associated with insomnia frequency. Further, the direction of association between phthalates and sleep appears to be dependent on the quartile of phthalate exposure. All significant associations between phthalates and sleep were in self-reported nonsmokers or former smokers. Our study supports previous literature that hormones beyond follicle-stimulating hormone and E2 are associated with sleep disruptions in menopause. Further, we are among the first to show that phthalate exposure is associated with sleep disruptions in midlife women.", "keywords": [], "year": 2020, "doi": "10.1097/GME.0000000000001614"}
{"id": "32740483", "title": "Physiologic vasomotor symptoms are associated with verbal memory dysfunction in breast cancer survivors.", "journal": ["Menopause (New York, N.Y.)", "Menopause"], "authors": [["Fogel", "Jessica", "J", "Department of Psychology, University of Illinois, Chicago, IL."], ["Rubin", "Leah H", "LH", "Department of Neurology and Psychiatry, Johns Hopkins School of Medicine, Baltimore, MD."], ["Kilic", "Ece", "E", "Department of Psychology, University of Illinois, Chicago, IL."], ["Walega", "David R", "DR", "Department of Anesthesiology, Northwestern University Feinberg School of Medicine, Chicago, IL."], ["Maki", "Pauline M", "PM", "Department of Psychology, University of Illinois, Chicago, IL."]], "words": "Vasomotor symptoms (VMS), sleep disturbance, and cognitive complaints are common among women with a history of breast cancer and contribute to decreased quality of life. Studies in healthy women showed an association between verbal memory performance and physiologic VMS measured with ambulatory skin conductance monitors but not with VMS by self-report. We hypothesized that we would find a similar association in women with breast cancer. Participants included 30 female breast cancer survivors (mean age 52.7 y; 26.7% African-American) with moderate-to-severe VMS enrolled in a larger clinical trial of a nonhormonal intervention for VMS. At baseline, participants completed assessments of physiologic VMS, actigraphy-based assessments of sleep, questionnaires about mood, and two tests of verbal memory - Logical Memory (LM) and the California Verbal Learning Test (CVLT). Using baseline data, we conducted multivariate regression analyses to examine the association between VMS and memory, controlling for sleep and other factors. On average, women reported 46% of total physiologic VMS. A higher frequency of physiologic VMS - but not reported VMS - was significantly associated with lower scores on the California Verbal Learning Test short-delay free recall (r[28] = -0.41, P = 0.03), long-delay free recall (r[28] = -0.42, P = 0.03), and total clustering, (r[28] = -0.39, P = 0.04). These associations were independent of sleep, mood, and other factors. Independent of their effect on sleep, VMS may be a modifiable contributor to memory difficulties in women with breast cancer. These findings underscore the importance of objective measurement of VMS in cognitive studies. : Video Summary:http://links.lww.com/MENO/A623.", "keywords": [], "year": 2020, "doi": "10.1097/GME.0000000000001608"}
{"id": "32740477", "title": "Does Artificial Intelligence Outperform Natural Intelligence in Interpreting Musculoskeletal Radiological Studies? A Systematic Review.", "journal": ["Clinical orthopaedics and related research", "Clin. Orthop. Relat. Res."], "authors": [["Groot", "Olivier Q", "OQ", "O. Q. Groot, M. E. R. Bongers, A. V. Karhade, J. H. Schwab, Department of Orthopaedic Surgery, Massachusetts General Hospital, Harvard Medical School, Boston, MA, USA P. T. Ogink, J.-J. Verlaan, Department of Orthopaedic Surgery, University Medical Center Utrecht, Utrecht, the Netherlands J. T. Senders, Department of Neurosurgery, University Medical Center Utrecht, Utrecht, the Netherlands, J. A. M. Bramer, Department of Orthopaedic Surgery, Academic University Medical Center - University of Amsterdam, Amsterdam, the Netherlands."], ["Bongers", "Michiel E R", "MER", null], ["Ogink", "Paul T", "PT", null], ["Senders", "Joeky T", "JT", null], ["Karhade", "Aditya V", "AV", null], ["Bramer", "Jos A M", "JAM", null], ["Verlaan", "Jorrit-Jan", "JJ", null], ["Schwab", "Joseph H", "JH", null]], "words": "Machine learning (ML) is a subdomain of artificial intelligence that enables computers to abstract patterns from data without explicit programming. A myriad of impactful ML applications already exists in orthopaedics ranging from predicting infections after surgery to diagnostic imaging. However, no systematic reviews that we know of have compared, in particular, the performance of ML models with that of clinicians in musculoskeletal imaging to provide an up-to-date summary regarding the extent of applying ML to imaging diagnoses. By doing so, this review delves into where current ML developments stand in aiding orthopaedists in assessing musculoskeletal images. This systematic review aimed (1) to compare performance of ML models versus clinicians in detecting, differentiating, or classifying orthopaedic abnormalities on imaging by (A) accuracy, sensitivity, and specificity, (B) input features (for example, plain radiographs, MRI scans, ultrasound), (C) clinician specialties, and (2) to compare the performance of clinician-aided versus unaided ML models. A systematic review was performed in PubMed, Embase, and the Cochrane Library for studies published up to October 1, 2019, using synonyms for machine learning and all potential orthopaedic specialties. We included all studies that compared ML models head-to-head against clinicians in the binary detection of abnormalities in musculoskeletal images. After screening 6531 studies, we ultimately included 12 studies. We conducted quality assessment using the Methodological Index for Non-randomized Studies (MINORS) checklist. All 12 studies were of comparable quality, and they all clearly included six of the eight critical appraisal items (study aim, input feature, ground truth, ML versus human comparison, performance metric, and ML model description). This justified summarizing the findings in a quantitative form by calculating the median absolute improvement of the ML models compared with clinicians for the following metrics of performance: accuracy, sensitivity, and specificity. ML models provided, in aggregate, only very slight improvements in diagnostic accuracy and sensitivity compared with clinicians working alone and were on par in specificity (3% (interquartile range [IQR] -2.0% to 7.5%), 0.06% (IQR -0.03 to 0.14), and 0.00 (IQR -0.048 to 0.048), respectively). Inputs used by the ML models were plain radiographs (n = 8), MRI scans (n = 3), and ultrasound examinations (n = 1). Overall, ML models outperformed clinicians more when interpreting plain radiographs than when interpreting MRIs (17 of 34 and 3 of 16 performance comparisons, respectively). Orthopaedists and radiologists performed similarly to ML models, while ML models mostly outperformed other clinicians (outperformance in 7 of 19, 7 of 23, and 6 of 10 performance comparisons, respectively). Two studies evaluated the performance of clinicians aided and unaided by ML models; both demonstrated considerable improvements in ML-aided clinician performance by reporting a 47% decrease of misinterpretation rate (95% confidence interval [CI] 37 to 54; p < 0.001) and a mean increase in specificity of 0.048 (95% CI 0.029 to 0.068; p < 0.001) in detecting abnormalities on musculoskeletal images. At present, ML models have comparable performance to clinicians in assessing musculoskeletal images. ML models may enhance the performance of clinicians as a technical supplement rather than as a replacement for clinical intelligence. Future ML-related studies should emphasize how ML models can complement clinicians, instead of determining the overall superiority of one versus the other. This can be accomplished by improving transparent reporting, diminishing bias, determining the feasibility of implantation in the clinical setting, and appropriately tempering conclusions. Level III, diagnostic study.", "keywords": [], "year": 2020, "doi": "10.1097/CORR.0000000000001360"}
{"id": "32740474", "title": "Laparoscopic Ventral Rectopexy for Obstructed Defecation: Functional Results and Quality of Life.", "journal": ["Surgical laparoscopy, endoscopy & percutaneous techniques", "Surg Laparosc Endosc Percutan Tech"], "authors": [["Degasperi", "Silvia", "S", "Department of Surgical, Gastroenterological, and Oncological Sciences, University of Padova, Padova, Italy."], ["Scarpa", "Marco", "M", null], ["Zini", "Oscar", "O", null], ["Ruffolo", "Cesare", "C", null], ["Gruppo", "Mario", "M", null], ["Bardini", "Romeo", "R", null], ["Angriman", "Imerio", "I", null]], "words": "Laparoscopic ventral mesh rectopexy (LVR) is gaining wider acceptance as the preferred procedure to correct internal and external rectal prolapse with obstructed defecation syndrome (ODS) and/or fecal incontinence. The aim of our study was to analyze functional outcome and quality of life (Health-Related Quality of Life) after LVR for symptomatic internal prolapse and/or rectocele with ODS. Prospectively collected data on LVR for internal rectal prolapse were analyzed in 50 consecutive female patients operated between January 2011 and December 2018. In all cases, we performed a LVR according to the D'Hoore technique. Patients had ODS and internal rectal prolapse (grade 3 or 4) confirmed at the defecogram study. We registered only 1 major complication that required surgical treatment (Clavien-Dindo IIIb). The median hospital stay was 4 days [interquartile range (IQR): 2 to 5 d]. Functional results were measured with the Wexner Constipation Score and the 36-Item Short-Form Health Survey, and were analyzed before surgery and after 3, 6, or 12 months. After a median follow-up of 16.5 months (IQR: 10 to 44.25 mo), the Wexner Total Score was significantly improved in almost all items passing from 14 (IQR: 11 to 18) to 11 (IQR: 6.25 to 14.75) after surgery (P<0.0001). Incontinence was cured in 8 of 11 patients (P=0.036). Compared with the preoperative score, the 36-Item Short-Form Health Survey score improved, especially for physical activity, varying from 75 to 87.5 (P=0.0156). No worsening of continence status, constipation, or sexual function was observed. LVR appears to provide a sustained improvement in Health-Related Quality of Life, constipation, and incontinence in patients with ODS without worsening constipation with low morbidity and recurrence.", "keywords": [], "year": 2020, "doi": "10.1097/SLE.0000000000000835"}
{"id": "32740461", "title": "Surgical Treatment of Combined ACL, PCL, and Lateral Side Injuries.", "journal": ["Sports medicine and arthroscopy review", "Sports Med Arthrosc Rev"], "authors": [["Stannard", "James P", "JP", "Department of Orthopaedic Surgery."], ["Stannard", "James T", "JT", "Thompson Laboratory for Regenerative Orthopaedics, University of Missouri."], ["Cook", "James L", "JL", "Department of Orthopaedic Surgery."]], "words": "A knee dislocation that involves at least 2 of the 4 major ligament groups-such as the anterior cruciate ligament, the posterior cruciate ligament, or the posterolateral corner-is a catastrophic event for an athlete or trauma patient. Careful evaluation of these patients is needed to avoid disastrous outcomes. Surgeons must be cognizant of a number of key treatment concerns-such as tunnel crowding, controversies over graft fixation methods, and sparsity of level I clinical data-to make proper ligament repair decisions. This manuscript will review treatment principles that govern high-quality care of this complex injury.", "keywords": [], "year": 2020, "doi": "10.1097/JSA.0000000000000275"}
{"id": "32740433", "title": "Incidence and mortality risk in coronavirus disease 2019 patients complicated by acute cardiac injury: systematic review and meta-analysis.", "journal": ["Journal of cardiovascular medicine (Hagerstown, Md.)", "J Cardiovasc Med (Hagerstown)"], "authors": [["Zuin", "Marco", "M", "Department of Morphology, Surgery and Experimental Medicine, University of Ferrara, Ferrara."], ["Rigatelli", "Gianluca", "G", "Department of Cardiology, Section of Cardiovascular and Endoluminal interventions, Santa Maria della Misericordia Hospital, Rovigo."], ["Zuliani", "Giovanni", "G", "Department of Morphology, Surgery and Experimental Medicine, University of Ferrara, Ferrara."], ["Bilato", "Claudio", "C", "Department of Cardiology, Ospedali dell'Ovest Vicentino, Arzignano."], ["Zonzin", "Pietro", "P", "Department of Cardiology, Santa Maria della Misericordia Hospital, Rovigo, Italy."], ["Roncon", "Loris", "L", "Department of Cardiology, Santa Maria della Misericordia Hospital, Rovigo, Italy."]], "words": "The prevalence and prognostic implications of acute cardiac injury (ACI), as a complication of coronavirus disease 2019 (COVID-19), remain unclear. We conducted a systematic review and meta-analysis to investigate the relationship between ACI and mortality risk in COVID-19 patients. Preferred Reporting Items for Systematic Reviews and Meta-Analyses guidelines were followed in abstracting data and assessing validity. We searched MEDLINE, Scopus and Web of Science to locate all articles published up to 10 April 2020 reporting data of COVID-19 survivors and nonsurvivors developing ACI as a complication of the infection. Quality assessment was performed using the Newcastle-Ottawa quality assessment scale. Data were pooled using the Mantel-Haenszel random effects models with odds ratio as the effect measure with the related 95% confidence interval. Statistical heterogeneity between groups was measured using the Higgins I statistic. Eight studies, enrolling 1686 patients (mean age 59.5 years), met the inclusion criteria and were included in the final analysis. Data regarding the outcome of patients complicated with ACI were available for 1615 patients. Of these, 387 (23.9%) experienced ACIs as COVID-19 complications during the hospitalization. The incidence of ACI was significantly higher among non survivors when compared with survivors (61.6 vs. 6.7%, P < 0.0001). The pooled analysis confirmed a significantly increased risk of death in COVID-19 patients complicated with ACI during the disease (odds ratio: 21.6, 95% confidence interval: 8.6-54.4, P < 0.0001, I = 82%). Development of ACI during COVID-19 significantly increases the risk of death during the infection.", "keywords": [], "year": 2020, "doi": "10.2459/JCM.0000000000001064"}
{"id": "32740378", "title": "Advanced pulmonary sarcoidosis.", "journal": ["Current opinion in pulmonary medicine", "Curr Opin Pulm Med"], "authors": [["Patel", "Divya C", "DC", "Division of Pulmonary, Critical Care, and Sleep Medicine, University of Florida, Gainesville, Florida, USA."], ["Valeyre", "Dominique", "D", "Service de Pneumologie, INSERM UMR 1272, Université Sorbonne Paris Nord, AP-HP Hopital Avicenne, Bobigny, France."]], "words": "Mortality in patients with sarcoidosis has primarily been attributed to advanced pulmonary sarcoidosis (APS). This review aims to provide an update on recent clinical studies that help to better phenotype these patients, review new treatment options, and suggest areas where additional research is needed. Diagnosis and management of APS has changed as new technologies and treatment options have emerged. Clinical phenotypes of advanced disease have evolved to show overlap in presentation with other interstitial lung diseases. Assessment involves more advanced imaging modalities. New promising treatment options are being studied. Pulmonary rehabilitation and lung transplantation are being utilized to improve health-related quality of life and survival. Patients with advanced pulmonary fibrosis can have variable clinical, radiographic, histopathologic presentation. Given the poor health-related quality of life and high rates of mortality, medical therapy and pulmonary rehabilitation may benefit these patients. Lung transplantation should be considered in those with end-stage disease.", "keywords": [], "year": 2020, "doi": "10.1097/MCP.0000000000000705"}
{"id": "32740358", "title": "Veno-Venous Extracorporeal Lung Support as a Bridge to or Through Lung Volume Reduction Surgery in Patients with Severe Hypercapnia.", "journal": ["ASAIO journal (American Society for Artificial Internal Organs : 1992)", "ASAIO J."], "authors": [["Akil", "Ali", "A", "From the Department of Thoracic Surgery and Lung Support, Ibbenbueren General Hospital, Ibbenbueren, Germany."], ["Ziegeler", "Stephan", "S", "Department of Anesthesiology, Intensive Care Medicine and Pain Management, Ibbenbueren General Hospital, Ibbenbueren, Germany."], ["Reichelt", "Jan", "J", "From the Department of Thoracic Surgery and Lung Support, Ibbenbueren General Hospital, Ibbenbueren, Germany."], ["Lavae-Mokhtari", "Mahyar", "M", "Department of Respiratory Medicine, Ibbenbueren General Hospital, Ibbenbueren, Germany."], ["Freermann", "Stefan", "S", "From the Department of Thoracic Surgery and Lung Support, Ibbenbueren General Hospital, Ibbenbueren, Germany."], ["Semik", "Michael", "M", "From the Department of Thoracic Surgery and Lung Support, Ibbenbueren General Hospital, Ibbenbueren, Germany."], ["Fichter", "Joachim", "J", "Department of Respiratory Medicine, Ibbenbueren General Hospital, Ibbenbueren, Germany."], ["Rehers", "Stephanie", "S", "Department of Anesthesiology, Intensive Care Medicine and Pain Management, Ibbenbueren General Hospital, Ibbenbueren, Germany."], ["Dickgreber", "Nicolas Johannes", "NJ", "Department of Respiratory Medicine, Ibbenbueren General Hospital, Ibbenbueren, Germany."], ["Richter", "Lars", "L", "From the Department of Thoracic Surgery and Lung Support, Ibbenbueren General Hospital, Ibbenbueren, Germany."], ["Ernst", "Erik Christian", "EC", "Department of Respiratory Medicine and Pulmonary Rehabilitation, Karl-Hansen-Hospital, Bad Lippspringe, Germany."], ["Fischer", "Stefan", "S", "From the Department of Thoracic Surgery and Lung Support, Ibbenbueren General Hospital, Ibbenbueren, Germany."]], "words": "Extracorporeal lung support (ECLS) represents an essential support tool especially for critically ill patients undergoing thoracic surgical procedures. Lung volume reduction surgery (LVRS) is an important treatment option for end-stage lung emphysema in carefully selected patients. Here, we report the efficacy of veno-venous ECLS (VV ECLS) as a bridge to or through LVRS in patients with end-stage lung emphysema and severe hypercapnia. Between January 2016 and May 2017, 125 patients with end-stage lung emphysema undergoing LVRS were prospectively enrolled into this study. Patients with severe hypercapnia caused by chronic respiratory failure were bridged to or through LVRS with low-flow VV ECLS (65 patients, group 1). Patients with preoperative normocapnia served as a control group (60 patients, group 2). In group 1, VV ECLS was implemented preoperatively in five patients and in 60 patients intraoperatively. Extracorporeal lung support was continued postoperatively in all 65 patients. Mean length of postoperative VV ECLS support was 3 ± 1 day. The 90 day mortality rate was 7.8% in group 1 compared with 5% in group 2 (p = 0.5). Postoperatively, a significant improvement was observed in quality of life, exercise capacity, and dyspnea symptoms in both groups. VV ECLS in patients with severe hypercapnia undergoing LVRS is an effective and well-tolerated treatment option. In particular, it increases the intraoperative safety, supports de-escalation of ventilatory strategies, and reduces the rate of postoperative complications in a cohort of patients considered \"high risk\" for LVRS in the current literature.", "keywords": [], "year": 2020, "doi": "10.1097/MAT.0000000000001108"}
{"id": "32740351", "title": "Long-Term Survival, Posttraumatic Stress, and Quality of Life post Extracorporeal Membrane Oxygenation.", "journal": ["ASAIO journal (American Society for Artificial Internal Organs : 1992)", "ASAIO J."], "authors": [["Harley", "Olivia", "O", "From the University of New South Wales, Sydney, Australia."], ["Reynolds", "Claire", "C", "Department of Intensive Care, St Vincent's Hospital, Sydney, Australia."], ["Nair", "Priya", "P", "From the University of New South Wales, Sydney, Australia."], ["Buscher", "Hergen", "H", "From the University of New South Wales, Sydney, Australia."]], "words": "The past years has seen a surge in usage of extracorporeal membrane oxygenation (ECMO). Little is known about long-term survival, posttraumatic stress, and quality of life (QoL). A single-centre retrospective cohort study on consecutive patients supported with ECMO between 2012 and 2016. Survivors completed a QoL questionnaire (Short-Form 36 [SF-36]) and the posttraumatic stress disorder (PTSD) Civilian Version (PCL-C). Two-hundred forty-one patients (age 52 years, 158 males) received ECMO. One hundred fifty-one patients (62.7%) survived to discharge, of these 129 (85%) were alive at a median follow-up of 31.8 months. Median survival was 56.6 months. Seventy-six (58.9%) returned a completed survey. The ECMO cohort experienced a decrease in QoL in all domains which was significantly associated with a high risk for PTSD with 30.8% in the highest PTSD risk bracket. Renal replacement therapy and duration of ECMO were significantly associated with increased mortality but not with QoL. The diagnoses of primary graft dysfunction or respiratory failure were independently associated with better long-term survival, but there was no difference in QoL between different underlying conditions. Despite good long-term survival rates, reduced QoL and PTSD were frequently observed. These findings reaffirm the need for long-term follow-up and rehabilitation in this population.", "keywords": [], "year": 2020, "doi": "10.1097/MAT.0000000000001095"}
{"id": "32740343", "title": "Cost-Effectiveness of Thoracotomy Approach for the Implantation of a Centrifugal Left Ventricular Assist Device.", "journal": ["ASAIO journal (American Society for Artificial Internal Organs : 1992)", "ASAIO J."], "authors": [["Mahr", "Claudius", "C", "From the Division of Cardiology, University of Washington, Seattle, WA."], ["McGee", "Edwin", "E", "Department of Cardiovascular and Thoracic Surgery, Loyola University Medical Center, Maywood, Maywood, IL."], ["Cheung", "Anson", "A", "Division of Cardiothoracic Surgery, University of British Columbia, Vancouver, BC, Canada."], ["Mokadam", "Nahush A", "NA", "Department of Cardiac Surgery, The Ohio State University Wexner Medical Center, Columbus, OH."], ["Strueber", "Martin", "M", "Department of Cardiovascular & Thoracic Surgery, Baptist Medical Group, Memphis, TN."], ["Slaughter", "Mark S", "MS", "University of Louisville, Louisville, KY."], ["Danter", "Matthew R", "MR", "Department of Cardiovascular & Thoracic Surgery, Baptist Medical Group, Memphis, TN."], ["Levy", "Wayne C", "WC", "From the Division of Cardiology, University of Washington, Seattle, WA."], ["Cheng", "Richard K", "RK", "From the Division of Cardiology, University of Washington, Seattle, WA."], ["Beckman", "Jennifer A", "JA", "From the Division of Cardiology, University of Washington, Seattle, WA."], ["May", "Damian M", "DM", "Medtronic Global CRHF Headquarters, Mounds View, MN."], ["Ismyrloglou", "Eleni", "E", "Medtronic Bakken Research Center B.V., Maastricht, the Netherlands."], ["Tsintzos", "Stelios I", "SI", "Medtronic International Trading Sarl, Tolochenaz, Switzerland."], ["Silvestry", "Scott C", "SC", "Department of Cardiothoracic Surgery, Advent Health Transplant Institute, Orlando, FL."]], "words": "This study reports the first analysis regarding cost-effectiveness of left ventricular assist device (LVAD) implantation via thoracotomy. Cost-effectiveness of LVADs implanted via the traditional surgical approach of sternotomy has been improved through the years because of technological advances, along with understanding the importance of patient selection and postimplant management have on positively affecting outcomes. Given the positive clinical outcomes of the thoracotomy approach, we seek to study the cost-effectiveness of a centrifugal LVAD via this less invasive approach. We developed a Markov model. Survival and quality of life inputs (QALY) for the LVAD arm were based on data from the LATERAL clinical trial. For the Medical Management arm, survival was derived from the Seattle Heart Failure Model. The heart transplant probability was derived from INTERMACS. Survival after heart transplantation used International Society for Heart and Lung Transplantation data. Cost inputs were calculated based on Medicare data and past literature. The incremental cost-effectiveness ratio was found to be $64,632 per quality adjusted life year and $57,891 per life year in the bridge to transplant indication. These results demonstrate further improvement in the overall cost-effectiveness of LVAD therapy and confirm implantation of LVADs via a less invasive approach as being cost-effective.", "keywords": [], "year": 2020, "doi": "10.1097/MAT.0000000000001209"}
{"id": "32740333", "title": "Menstrual suppression in girls with disabilities.", "journal": ["Journal of the American Association of Nurse Practitioners", "J Am Assoc Nurse Pract"], "authors": [["Hopkins", "Casey S", "CS", "School of Nursing, Clemson University, Clemson, South Carolina."], ["Fasolino", "Tracy", "T", "School of Nursing, Clemson University, Clemson, South Carolina."]], "words": "Girls with disabilities and their caregivers are challenged during pubertal transitions, particularly with menses onset. More than 50% of caregivers report concern and anxiety related to menarche, and they have sought health care providers to discuss options. Menstrual suppression planning and education from nurse practitioners (NP) is key to ensure quality of life for these girls and their caregivers. The purpose of this systematic review is to examine and evaluate the state of the science surrounding the use of medical modalities for menstrual suppression in adolescent girls with disabilities. Articles were identified through systematic electronic search of the following databases: CINAHL, Medline, Health Sources: Nursing/Academic Edition, Psychology and Behavioral Sciences Collection, PsycINFO, Cochrane Register of Controlled Trials, and Academic Search Complete. Results indicate that the most common medical modality used for menstrual suppression in girls with disabilities is the combined oral contraceptive pill, but depot medroxyprogesterone acetate and levonorgestrel-releasing intrauterine system have been recommended. Concerns related to menstrual suppression include expressed wishes of the girl and her caregivers, existing comorbid conditions, and risks associated with medical modalities used for suppression. Meaningful conversations about concerns and expectations related to pubertal transitions are essential to ensure smooth transitions. NPs should provide counseling and discuss the variety of interventions available for menstrual suppression, being mindful of the need for comprehensive gynecological care. Additional studies using robust methods, including longitudinal and prospective strategies, are needed to better inform NPs of the goals and desirable outcomes for these girls and their caregivers.", "keywords": [], "year": 2020, "doi": "10.1097/JXX.0000000000000468"}
{"id": "32740331", "title": "A nurse practitioner-led effort to reduce 30-day heart failure readmissions.", "journal": ["Journal of the American Association of Nurse Practitioners", "J Am Assoc Nurse Pract"], "authors": [["Charteris", "Elaine J", "EJ", "SAVAHCS, Tucson, Arizona."], ["Pounds", "Bunny", "B", "Frontier Nursing University, Hyden, Kentucky."]], "words": "Heart failure (HF) affects over 6.5 million Americans and is the leading reason for hospital admissions in patients over the age of 65. Readmission rates within 30 days are 21.4% nationally, and 12% of those are likely preventable. Veterans are especially vulnerable to developing cardiac diseases requiring hospitalization and subsequent readmission. The Southern Arizona Veterans Administration Health Care System has over 5,600 patients diagnosed with HF and a 30-day readmission rate of 21.65%. The aim of this quality improvement project was to reduce 30-day all-cause readmissions by 1% over 8 weeks. To reduce HF readmissions, the plan-do-study-act rapid-cycle method of quality improvement was used. A dedicated multidisciplinary HF clinic was formed with a cardiology nurse practitioner, clinical pharmacists, and a dietician. A veteran-centered shared decision-making tool for setting self-care goals was implemented. The readmission rate of patients seen in the multidisciplinary clinic (n = 33) was reduced by 0.2%. The percentage of veterans seen within 14 days increased from 30% to 54.5%. The average number of days between discharge and cardiology follow-up improved from 45 to 19 days. Veterans were able to set at least one self-care goal 87% of the time. Patient satisfaction with the multidisciplinary clinic was high at 93%. Implementing a dedicated, multidisciplinary HF clinic reduced readmissions, improved timeliness of visits, and was well received. Use of a veteran-centered patient engagement tool resulted in more veterans setting self-care goals.", "keywords": [], "year": 2020, "doi": "10.1097/JXX.0000000000000470"}
{"id": "32740328", "title": "Effectiveness of Self-administered Acupressure for Family Caregivers of Advanced Cancer Patients With Insomnia: A Randomized Controlled Trail.", "journal": ["Cancer nursing", "Cancer Nurs"], "authors": [["Lee", "Kwo-Chen", "KC", "Author Affiliations: School of Nursing, China Medical University, and Department of Nursing, China Medical University Hospital (Drs Lee, Lin, and Wang); and College of Nursing, Hungkuang University (Dr Chao), Taichung, Taiwan."], ["Chao", "Yann-Fen C", "YC", null], ["Lin", "Yun-Ping", "YP", null], ["Wang", "Hsiao-Chiao", "HC", null]], "words": "Sleep disturbances are common among family caregivers (FCs) of patients with advanced cancer. Self-administered acupressure can combat insomnia, but no study has been conducted to evaluate its efficacy in caregivers of patients with advanced cancer. The aim of this study is to investigate whether self-administered acupressure improves sleep quality for FCs of patients with advanced cancer. Family caregivers of patients with advanced cancer who reported sleep disturbance (Pittsburgh Sleep Quality Index scores >5 in recent months) were recruited. The experimental group self-administered acupressure at the Baihui (GV20), Fengchi (GB20), Neiguan (PC6), and Shenmen (HT7) points over a 12-week period, whereas the comparison group received sleep hygiene education. Sleep quality was assessed subjectively at 4, 8, and 12 weeks after the intervention using the Pittsburgh Sleep Quality Index and objectively using actigraphy measurements. Improvements in sleep quality were analyzed using a generalized estimating equation. Compared with the control group, the experimental group demonstrated significantly lower sleep latency (Wald χ = 11.49, P = .001) and significantly better sleep efficiency (Wald χ = 5.24, P = .02) according to actigraphy measurements, but Pittsburgh Sleep Quality Index scores did not differ significantly between the groups. Self-administered acupressure did not demonstrate favorable effects on subjective sleep quality, but did reduce sleep latency and improve sleep efficiency, according to actigraphy measurements. Self-administered acupressure may help relaxation and sedation and promote sleep in FCs. Healthcare providers may consider advising FCs to apply this self-administered acupressure to improve their sleep latency and sleep efficiency.", "keywords": [], "year": 2020, "doi": "10.1097/NCC.0000000000000870"}
{"id": "32740317", "title": "COVID-19 Is a Catalyst for Future Changes in Stroke Nursing Care.", "journal": ["The Journal of neuroscience nursing : journal of the American Association of Neuroscience Nurses", "J Neurosci Nurs"], "authors": [["Paletz", "Laurie", "L", "Questions or comments about this article may be directed to Laurie Paletz, BSN PHN RN BC SCRN, at Laurie.paletz@cshs.org. L.P. is Manager, Stroke Program, Department of Neurology, Cedars-Sinai Medical Center, Los Angeles, CA."]], "words": "During the COVID-19 pandemic, hospitals still have to meet external regulations while delivering compassionate patient care. This reflections article provides a solution for certified stroke programs to continue to meet stroke certification requirements. One area of focus, in this article, is stroke education. Because of \"shelter-in-place orders,\" there were no visitors permitted at the bedside, yet we know that high-quality poststroke education is important to improve outcomes. The purpose of this reflections article is to share what has worked at my institution. We found that calling family members to engage them in stroke education was a great option. They seemed engaged, took notes, and asked questions. Nurses document details from these phone encounters in the patient's medical record. Many people placed the call on speaker so other family members could listen to the education session. While family members were at home, telehealth nursing has its own set of challenges. Although telehealth is not a perfect solution, it was one we found most reasonable and found it to work well through this unprecedented time. These strategies are being shared to promote dissemination of innovative nursing interventions that will help to continue providing loved ones with the information and education they deserve to receive even during the COVID-19 pandemic.", "keywords": [], "year": 2020, "doi": "10.1097/JNN.0000000000000546"}
{"id": "32740314", "title": "Review of \"The Quality of Surgical Care at Hospitals associated With American's Highest-Rated Medical Centers\" by Sheetz KH et al in Ann Surg 271: 862-867, 2020.", "journal": ["The Journal of craniofacial surgery", "J Craniofac Surg"], "authors": [["Hollier", "Pierce C", "PC", null], ["Hollier", "Larry H", "LH", null]], "words": "", "keywords": [], "year": 2020, "doi": "10.1097/SCS.0000000000006818"}
{"id": "32740306", "title": "Integration of Person-Centered Narratives into the Electronic Health Record: Study Protocol.", "journal": ["Nursing research", "Nurs Res"], "authors": [["Coats", "Heather", "H", "University of Colorado College of Nursing, Anschutz Medical Campus, Aurora, Colorado."], ["Shive", "Nadia", "N", "University of Colorado College of Nursing, Anschutz Medical Campus, Aurora, Colorado."], ["Doorenbos", "Ardith", "A", "University of Illinois-Chicago College of Nursing."], ["Schmiege", "Sarah J", "SJ", "Colorado School of Public Health, Aurora, Colorado."]], "words": "Incorporating a patient's personal narrative into the electronic health record (EHR) is an opportunity to more fully integrate the patient's values and beliefs into care, thus creating opportunities to deliver high-quality/high-value, person-centered care. To present a study protocol of a narrative intervention that aims to: (a) compare the effects of the narrative intervention to usual care on primary outcome of person's (patient) perceptions of quality of communication; (b) compare the effects of the narrative intervention on secondary outcomes of biopsychosocial well-being; and (c) examine the feasibility and acceptability of the narrative intervention from the perspective of both persons: the patient and the acute care bedside nurse. A randomized control trial is being conducted with a targeted enrollment of 80 patient participants and 80 nurse participants. The patient participants include individuals who are admitted to the acute care hospital for either heart failure or end-stage renal disease. An acute care beside nurse who has cared for the patient participant is also enrolled. Through a 1:1 random allocation scheme, stratified by illness, we will enroll 40 in the narrative intervention group and 40 in the usual care group. Patient participants will be assessed for patient-reported outcomes of patient's perception of quality of communication and biopsychosocial well-being. The study began in October 2019; 53 potential patient participants have been approached, 21 have enrolled, and 20 have completed the data collection process. The testing and integration of a person-centered narrative into the EHR is a novel approach to provide opportunities for improvement in communication between patients and nurses. The results from this study will provide important preliminary knowledge to inform future randomized clinical trials of narrative interventions leading to advances in how to best provide high-value, high-quality, person-centered care for persons living with serious illness.", "keywords": [], "year": 2020, "doi": "10.1097/NNR.0000000000000463"}
{"id": "32740303", "title": "An Integrative Review of Community Theories Applied to Palliative Care Nursing.", "journal": ["Journal of hospice and palliative nursing : JHPN : the official journal of the Hospice and Palliative Nurses Association", "J Hosp Palliat Nurs"], "authors": [["Cross", "Lisa A", "LA", "Lisa A. Cross, MSN, RN, CNE, CRRN, CHPN, is doctoral nursing student, Solomont School of Nursing, University of Massachusetts, Lowell, and clinical nursing instructor, Nurse Education, North Shore Community College, Danvers, Massachusetts."]], "words": "The purpose of this integrative review was to appraise the qualitative and quantitative literature for community-level health behavior theory application to palliative care nursing to identify their use and future research implications. To date, there has not been an integrative review of the nursing studies that have used community-level health behavior theory to guide palliative care nursing research. Despite the availability of high-quality care, there continues to be underuse of resources. An integrative review on community-level theory application may provide a more holistic understanding of previous interventions to frame future interventions and research needs. The review was guided by the 5-step framework of Whittemore and Knafl. Relevant literature was searched and appraised. Seven different community-level health behavior theories were found with applications to palliative care nursing, and 16 studies using these theories were identified for discussion. Community-Based Participatory Research was the most used theory. Community-level health behavior theories such as Community-Based Participatory Research have helped build partnerships and activate community resources such as capacity, engagement, and diversity through culturally sensitive training interventions. Further research using these theories in palliative care nursing can realize positive outcomes, particularly in low-income rural areas.", "keywords": [], "year": 2020, "doi": "10.1097/NJH.0000000000000675"}
{"id": "32740276", "title": "Informal carers and peer support in pulmonary rehabilitation: an underutilized resource?", "journal": ["Current opinion in supportive and palliative care", "Curr Opin Support Palliat Care"], "authors": [["Patel", "Suhani", "S", "Harefield Respiratory Research Group, Royal Brompton & Harefield NHS Foundation Trust, Harefield."], ["Man", "William D-C", "WD", "Harefield Respiratory Research Group, Royal Brompton & Harefield NHS Foundation Trust, Harefield."], ["Roberts", "Nicola J", "NJ", "School of Health and Life Sciences, Glasgow Caledonian University, Glasgow, UK."]], "words": "The aim of this review is to discuss the recent literature relating to the involvement of informal carers and peer support in pulmonary rehabilitation. Informal carers and peer support have been identified by both patients and healthcare workers as a crucial component in the care of those with chronic respiratory disease at home. Pulmonary rehabilitation, a cornerstone in the management of patients with breathlessness, is limited in its clinical effectiveness by poor referral, uptake and completion rates. Engagement of informal carers and support from peers may help maximize the utilization of pulmonary rehabilitation. This review highlights the need for more good-quality randomized controlled trials in identifying suitable interventions that may increase uptake and completion of pulmonary rehabilitation programmes. Qualitative studies have highlighted the potential for informal carers and peer support to play a key role in the design of research programmes, and in the delivery of pulmonary rehabilitation. This needs to be addressed in future research.", "keywords": [], "year": 2020, "doi": "10.1097/SPC.0000000000000517"}
{"id": "32740275", "title": "Heart, lungs, and muscle interplay in worsening activity-related breathlessness in advanced cardiopulmonary disease.", "journal": ["Current opinion in supportive and palliative care", "Curr Opin Support Palliat Care"], "authors": [["Alberto Neder", "J", "J", "Laboratory of Clinical Exercise Physiology and Respiratory Investigation Unit, Division of Respirology, Kingston Health Science Center, Queen's University, Kingston, Ontario, Canada."], ["O'Donnell", "Denis E", "DE", null]], "words": "Activity-related breathlessness is a key determinant of poor quality of life in patients with advanced cardiorespiratory disease. Accordingly, palliative care has assumed a prominent role in their care. The severity of breathlessness depends on a complex combination of negative cardiopulmonary interactions and increased afferent stimulation from systemic sources. We review recent data exposing the seeds and consequences of these abnormalities in combined heart failure and chronic obstructive pulmonary disease (COPD). The drive to breathe increases ('excessive breathing') secondary to an enlarged dead space and hypoxemia (largely COPD-related) and heightened afferent stimuli, for example, sympathetic overexcitation, muscle ergorreceptor activation, and anaerobic metabolism (largely heart failure-related). Increased ventilatory drive might not be fully translated into the expected lung-chest wall displacement because of the mechanical derangements brought by COPD ('inappropriate breathing'). The latter abnormalities, in turn, negatively affect the central hemodynamics which are already compromised by heart failure. Physical activity then decreases, worsening muscle atrophy and dysfunction. Beyond the imperative of optimal pharmacological treatment of each disease, strategies to lessen ventilation (e.g., walking aids, oxygen, opiates and anxiolytics, and cardiopulmonary rehabilitation) and improve mechanics (heliox, noninvasive ventilation, and inspiratory muscle training) might mitigate the burden of this devastating symptom in advanced heart failure-COPD.", "keywords": [], "year": 2020, "doi": "10.1097/SPC.0000000000000516"}
{"id": "32740256", "title": "Perioperative Broad-spectrum Antibiotics are Associated With Decreased Surgical Site Infections Compared to 1st-3rd Generation Cephalosporins After Open Pancreaticoduodenectomy in Patients With Jaundice or a Biliary Stent.", "journal": ["Annals of surgery", "Ann. Surg."], "authors": [["Kone", "Lyonell B", "LB", "Department of Surgery, Division of Surgical Oncology, University of Illinois at Chicago, Chicago, Illinois."], ["Torres", "Carolina", "C", "Department of Surgery, Division of Surgical Oncology, University of Illinois at Chicago, Chicago, Illinois."], ["Banulescu", "Mihaela", "M", "Creticos Cancer Center at Advocate Illinois Masonic Medical Center, Chicago, Illinois."], ["Maker", "Vijay K", "VK", "Department of Surgery, Division of Surgical Oncology, University of Illinois at Chicago, Chicago, Illinois."], ["Maker", "Ajay V", "AV", "Department of Surgery, Division of Surgical Oncology, University of Illinois at Chicago, Chicago, Illinois."]], "words": "Compare the effectiveness of 1st-3rd generation cephalosporins (1st-3rdCE) to broad-spectrum antibiotics in decreasing surgical site infections (SSI) after pancreatectomy. SSI is one of the most common complications after pancreatic surgery. Various antibiotic regimens are utilized nationwide with no clear guidelines for pancreatectomy. As we await results of a recently initiated prospective trial, this study retrospectively evaluates over 15,000 patients using the same administrative data abstraction tools as in the trial. All relevant clinical variables were collected from the 2016-2018 targeted-pancreatectomy database from the American College of Surgeon National Surgical Quality Improvement Program. Preoperative antibiotics were initially collected as first-generation cephalosporin, second or third-generation cephalosporin, and broad-spectrum antibiotics (Broad-abx). Of the 15,182 patients who completed a pancreatic surgery between 2016 and 2018, 6114 (40%) received a first-generation cephalosporin, 4097 (27%) received a second or third-generation cephalosporin, and 4971 (33%) received Broad-abx. On multivariate analysis, Broad-abx was associated with a decrease in all-type SSI compared to 1st-3rdCE (odds ratio = 0.73-0.77, P < 0.001) after open pancreaticoduodenectomy (PD). There was no difference in SSI between antibiotic-types after distal pancreatectomy. Subgroup multivariate analysis of open PD revealed decrease in all-type SSI with Broad-abx amongst patients with jaundice and/or biliary stent only, regardless of wound protector use (odds ratio = 0.69-0.70, P < 0.001). Propensity score matching of open PD patients with jaundice and/or biliary stent confirmed a decrease in all-type SSI (19% vs 24%, P = 0.001), and organ-space SSI (12% vs 16%, P < 0.001). Broad-abx are associated with decreased SSI after open PD and may be preferred specifically for patients with preoperative biliary stent and/or jaundice.", "keywords": [], "year": 2020, "doi": "10.1097/SLA.0000000000004216"}
{"id": "32740253", "title": "Relevance of Lymph Node Yield Following Neoadjuvant Therapy: Still a Valid Surgical Quality Metric?", "journal": ["Annals of surgery", "Ann. Surg."], "authors": [["Pawlik", "Timothy M", "TM", "Department of Surgery, The Ohio State University, Columbus, OH."]], "words": "", "keywords": [], "year": 2020, "doi": "10.1097/SLA.0000000000004171"}
{"id": "32740236", "title": "Significance of Lymph Node Resection After Neoadjuvant Therapy in Pancreatic, Gastric, and Rectal Cancers.", "journal": ["Annals of surgery", "Ann. Surg."], "authors": [["Arrington", "Amanda K", "AK", "Department of Surgery, University of Arizona, Tucson, Arizona."], ["O'Grady", "Catherine", "C", null], ["Schaefer", "Kenzie", "K", null], ["Khreiss", "Mohammad", "M", null], ["Riall", "Taylor S", "TS", null]], "words": "Gastrointestinal cancers are increasingly being treated with NAT before surgical resection. Currently, quality metrics are linked to the number of LNs resected to determine subsequent treatment and prognosis. We hypothesize that NAT decreases LN metastasis, downstages patients, and decreases overall lymph node yields (LNY) compared to initial surgical resection. With increasing use of NAT, this brings into question the validity of quality metrics. Gastric (stage II/III), pancreatic (stage I/II/III), and rectal cancers (stage II/III) (2010-2015) treated with surgery with/without NAT were identified in National Cancer Database. We evaluated total LNY and LN metastasis with/without NAT and clinical and pathological stage to evaluate rates of downstaging. A total of 7934 gastric, 15,908 pancreatic, and 21,354 rectal cancer patients were included of which 61.1%, 21.2%, and 85.7% received NAT, respectively. NAT patients were more likely to be downstaged (39.9% vs 11.1% gastric P< 0.001, 30.6% vs 3.2% pancreatic P< 0.001, 52.0% vs 16.3% rectal P< 0.001), have lower LNYs (18.8 vs 19.1 gastric P = 0.239, 18.4 vs 17.5 pancreatic P< 0.001, 15.7 vs 20.0 rectal P< 0.001) and have N0 pathologic disease (43.6% vs 26.7% gastric P< 0.001, 51.1% vs 30.9% pancreatic P< 0.001, 65.9% vs 49.4% rectal P< 0.001) when compared to initial surgical resection. NAT for gastrointestinal cancers results in overall lower LN yields, lower LN metastases, and significant downstaging of tumors. As all patients undergoing NAT receive multimodality therapy, LN yield recommendations may not be true quality metric changing.", "keywords": [], "year": 2020, "doi": "10.1097/SLA.0000000000004181"}
{"id": "32740232", "title": "Prolonged In-hospital Time to Appendectomy is Associated With Increased Complicated Appendicitis in Children.", "journal": ["Annals of surgery", "Ann. Surg."], "authors": [["Kovler", "Mark L", "ML", "Johns Hopkins Hospital, Division of Pediatric General Surgery, Baltimore, Maryland."], ["Pedroso", "Felipe E", "FE", "Johns Hopkins Hospital, Division of Pediatric General Surgery, Baltimore, Maryland."], ["Etchill", "Eric W", "EW", "Johns Hopkins Hospital, Division of Pediatric General Surgery, Baltimore, Maryland."], ["Vacek", "Jonathan", "J", "Ann & Robert H. Lurie Children's Hospital of Chicago, Chicago, Illinois."], ["Bouchard", "Megan E", "ME", "Ann & Robert H. Lurie Children's Hospital of Chicago, Chicago, Illinois."], ["Many", "Benjamin T", "BT", "Ann & Robert H. Lurie Children's Hospital of Chicago, Chicago, Illinois."], ["Raval", "Mehul V", "MV", "Ann & Robert H. Lurie Children's Hospital of Chicago, Chicago, Illinois."], ["Goldstein", "Seth D", "SD", "Ann & Robert H. Lurie Children's Hospital of Chicago, Chicago, Illinois."]], "words": "To examine the association between prolonged in-hospital time to appendectomy (TTA) and the risk of complicated appendicitis. Historically, acute appendicitis was treated with emergency appendectomy. More recently, practice patterns have shifted to urgent appendectomy, with acceptable in-hospital delays of up to 24 hours. However, the consequences of prolonged TTA remain poorly understood. Herein, we present the largest individual analysis to date of outcomes associated with prolonged in-hospital delay before appendectomy in children. Data from patients who underwent appendectomy within 24 hours of hospital presentation were obtained from the American College of Surgeons Pediatric National Surgical Quality Improvement Program Procedure Targeted Appendectomy database from 2016 to 2018. Appendectomy within 16 hours of presentation was considered early, whereas those between 16 to 24 hours were defined as late. The primary outcome was operative findings of complicated appendicitis. Secondary outcomes included 30-day complications and resource utilization. This study consisted of 18,927 patients, with 20.6% undergoing late appendectomy. The rate of complicated appendicitis was significantly higher in the late group (Early: 26.3%, Late: 30.3%, P < 0.05). Additionally, the late group had longer operative times, increased need for postoperative percutaneous drainage, antibiotics at discharge, parenteral nutrition, and an extended hospital length of stay (P < 0.05). On multivariate analysis, late appendectomy remained a predictor of complicated disease (odds ratio 1.17 [95% confidence interval, 1.08-1.27]). A significant proportion of pediatric patients with acute appendicitis experience prolonged in-hospital delays before appendectomy, which are associated with modestly increased rates of complicated appendicitis. Although this does not indicate appendectomy needs to be done emergently, prolonged in-hospital TTA should be avoided whenever possible.", "keywords": [], "year": 2020, "doi": "10.1097/SLA.0000000000004316"}
{"id": "32740230", "title": "The Effect of Arterial Disease Level on Outcomes of Supervised Exercise Therapy for Intermittent Claudication: A Prospective Cohort Study.", "journal": ["Annals of surgery", "Ann. Surg."], "authors": [["van den Houten", "Marijn M L", "MML", "Catharina Hospital, Department of Surgery, Eindhoven, The Netherlands."], ["Jansen", "Sandra", "S", "Catharina Hospital, Department of Surgery, Eindhoven, The Netherlands."], ["van der Laan", "Lijckle", "L", "Amphia Hospital, Department of Vascular Surgery, Breda, The Netherlands."], ["Vriens", "Patrick W H E", "PWHE", "Elisabeth Twee Steden Hospital, Department of Vascular Surgery, Tilburg, The Netherlands."], ["Willigendael", "Edith M", "EM", "Medical Spectrum Twente, Department of Vascular Surgery, Enschede, The Netherlands."], ["Koelemay", "Mark J W", "MJW", "Amsterdam UMC, University of Amsterdam, Department of Surgery, Amsterdam Cardiovascular Sciences, Amsterdam, The Netherlands."], ["Scheltinga", "Marc R M", "MRM", "Maxima Medical Centre, Department of Vascular Surgery, Veldhoven, The Netherlands."], ["Teijink", "Joep A W", "JAW", "Catharina Hospital, Department of Surgery, Eindhoven, The Netherlands."], [null, null, null, null]], "words": "To assess whether level of arterial obstruction determines the effectiveness of SET in patients with IC. Guidelines advocate SET before invasive treatment for IC, but early revascularization remains widespread, especially in patients with aortoiliac disease. Patients were recruited from 10 Dutch centers between October 2017 and October 2018. Participants received SET first, followed by endovascular or open revascularization in case of insufficient effect. They were grouped according to level of stenosis (aortoiliac, femoropopliteal, multilevel, or rest group with no significant stenosis). Changes from baseline walking performance (maximal and functional walking distance on a treadmill test, 6-minute walk test) and vascular quality of life questionnaire-6 at 3 and 6 months were compared, after multivariate adjustment for possible confounders. Freedom from revascularization was estimated with Kaplan-Meier analysis. Some 267 patients were eligible for analysis (aortoiliac n = 70, 26%; femoropopliteal n = 115, 43%; multilevel n = 69, 26%; rest n = 13, 5%). No between group differences in walking performance or vascular quality of life questionnaire-6 were found. Mean improvement in maximal walking distance after 6 months was 439 m [99% confidence interval (CI) 297-581], 466 m (99% CI 359-574), 353 m (99% CI 210-496), and 403 m (99% CI 58-749), respectively (P = 0.40). Freedom from intervention was 73.9% for aortoiliac disease and 88.6% for femoropopliteal disease (hazard ratio 2.46, 99% CI 0.96 - 6.30, P = 0.013). Short-term effectiveness of SET for IC is not determined by the location of stenosis. Although aortoiliac disease patients improved walking performance and health-related quality of life similarly compared to other arterial disease level groups, they underwent revascularization more often.", "keywords": [], "year": 2020, "doi": "10.1097/SLA.0000000000004073"}
{"id": "32740228", "title": "Role of Imaging in Bronchoscopic Lung Volume Reduction Using Endobronchial Valve: State of the Art Review.", "journal": ["Journal of thoracic imaging", "J Thorac Imaging"], "authors": [["Dass", "Chandra", "C", "Department of Radiology, Division of Cardiothoracic Imaging."], ["Goldbach", "Alyssa", "A", "Department of Radiology, Division of Cardiothoracic Imaging."], ["Dako", "Farouk", "F", "Department of Radiology, Division of Cardiothoracic Imaging."], ["Kumaran", "Maruti", "M", "Department of Radiology, Division of Cardiothoracic Imaging."], ["Steiner", "Robert", "R", "Department of Radiology, Division of Cardiothoracic Imaging."], ["Criner", "Gerard J", "GJ", "Department of Thoracic Medicine and Surgery, Temple University Hospital, Philadelphia, PA."]], "words": "Chronic obstructive pulmonary disease (COPD) is becoming one of the leading causes of mortality and morbidity throughout the world. The National Emphysema Treatment Trial demonstrated that lung volume reduction surgery can improve pulmonary function, exercise capacity, and quality of life in select subgroups of patients with COPD. In recent years, few bronchoscopic lung volume reduction (BLVR) procedures have undergone clinical trials with the goal of establishing an effective and safe alternative approach for reducing hyperinflation in patients with severe emphysema who are symptomatic despite optimal medical management, but are poor surgical candidates. Of these BLVR procedures, only deployment of 1-way endobronchial valves (EBVs) has the largest pool of scientific data available to date to support its clinical utility. Two EBV systems have been food and drug administration-approved within the last year to meet the clinical demands of this select group of patients with COPD. On the basis of the results of multiple randomized clinical trials, the recommendations of the original 2016 Expert Panel Report on BLVR usage criteria of EBV have been updated in 2019. The outcome of EBV therapy is maximized in certain image-based COPD phenotypes. Imaging plays a major role in patient selection, target lobe identification, and in the management of postprocedural adverse events. With the expected widespread use of EBV therapy in the coming years, knowledge and familiarity of the Role of Imaging in BLVR using EBVs is essential for radiologists attempting to make meaningful contribution toward improving clinical outcomes.", "keywords": [], "year": 2020, "doi": "10.1097/RTI.0000000000000549"}
{"id": "32740226", "title": "Moderator Role of Mutuality on the Association Between Depression and Quality of Life in Stroke Survivor-Caregiver Dyads.", "journal": ["The Journal of cardiovascular nursing", "J Cardiovasc Nurs"], "authors": [["Pucciarelli", "Gianluca", "G", "Gianluca Pucciarelli, PhD, FAHA Research Fellow, Department of Biomedicine and Prevention, University of Rome Tor Vergata, Italy. Karen S. Lyons, PhD, FGSA Associate Professor, William F. Connell School of Nursing, Boston College, Massachusetts. Silvio Simeone, PhD Research Fellow, Department of Biomedicine and Prevention, University of Rome Tor Vergata, Italy. Christopher S. Lee, PhD, FAAN, FAHA, FHFSA Professor, William F. Connell School of Nursing, Boston College, Massachusetts. Ercole Vellone, PhD, FESC Associate Professor, Department of Biomedicine and Prevention, University of Rome Tor Vergata, Italy. Rosaria Alvaro, MSN, FESC, FAAN Professor, Department of Biomedicine and Prevention, University of Rome Tor Vergata, Italy."], ["Lyons", "Karen S", "KS", null], ["Simeone", "Silvio", "S", null], ["Lee", "Christopher S", "CS", null], ["Vellone", "Ercole", "E", null], ["Alvaro", "Rosaria", "R", null]], "words": "Authors of previous research have not yet analyzed the role of potential moderators in the relationship between depressive symptoms and quality of life (QOL). The aim of this study was to examine the moderating effect of mutuality between depressive symptoms and QOL in stroke survivor and caregiver dyads. This study used a longitudinal design with 222 stroke survivor-caregiver dyads enrolled at survivor discharge from rehabilitation hospitals. Data collection was performed for 12 months. We examined survivor and caregiver QOL dimensions (physical, psychological, social, and environmental), depression, and mutuality at baseline and every 3 months. Hierarchical linear modeling was used to test 4 longitudinal dyadic moderation models (1 for each QOL domain). Survivors (50% male) and caregivers (65% female) were 70.8 (SD, 11.9) and 52.5 (SD, 13.1) years old, respectively. We observed no significant moderating effects of mutuality for survivors across the 4 dimensions of QOL over time. However, higher survivor mutuality was significantly associated with higher survivor psychological and social QOL at baseline. Regarding caregivers, caregiver mutuality significantly moderated the association between caregiver depressive symptoms and caregiver physical (B = 0.63, P < .05), psychological (B = 0.63, P < .01), and social (B = 0.95, P < .001) QOL at baseline, but not in environmental QOL. Higher caregiver mutuality was significantly associated with less improvement in caregiver physical QOL over time. Mutuality is a positive variable on the association between depression and QOL for both members of the dyad at discharge but may lead to declines in physical health for caregivers over time. Further work is needed to understand the role of mutuality on long-term outcomes and associations with increased care strain.", "keywords": [], "year": 2020, "doi": "10.1097/JCN.0000000000000728"}
{"id": "32740223", "title": "Vitamin D Mediates the Relationship Between Depressive Symptoms and Quality of Life Among Patients With Heart Failure.", "journal": ["The Journal of cardiovascular nursing", "J Cardiovasc Nurs"], "authors": [["Ruz", "Mohannad Eid Abu", "MEA", "Mohannad Eid Abu Ruz, PhD, RN, CNS Associate Professor, Faculty of Nursing, Applied Science Private University, Amman, Jordan. Aaliyah Momani, PhD, RN Assistant Professor, Faculty of Nursing, Applied Science Private University, Amman, Jordan. Abed Almajeed Shajrawi, PhD, RN Assistant Professor, Faculty of Nursing, Applied Science Private University, Amman, Jordan."], ["Momani", "Aaliyah", "A", null], ["Shajrawi", "Abed Almajeed", "AA", null]], "words": "Depressive symptoms are common among patients with heart failure and are associated with poor quality of life. Vitamin D plays a role in the regulation of mood and depressive symptoms levels. Patients with heart failure can have lower levels of vitamin D. The aim of this study was to explore the relationship between vitamin D deficiency, depressive symptoms, and quality of life among patients with heart failure in Jordan. A cross-sectional correlational comparative design was used in this study. Depressive symptoms were measured by the Arabic subscale of the Hospital Anxiety and Depression Scale, quality of life was measured by the 36-item Short Form Health Survey questionnaire, and vitamin D was measured in plasma. Data were analyzed by independent-sample t test and multiple regression. A total of 220 patients participated in this study, 70.5% of whom were men, and 57.3% had vitamin D deficiency (<30 ng/mL). Patients with vitamin D deficiency had higher levels of depressive symptoms compared with those with normal levels (mean [SD], 16.2 [4.3] vs 6.3 [2.3]; P ≤ .001). In multiple regression, according to the Baron and Kenny approach, depressive symptoms predicted quality of life and vitamin D levels. Vitamin D deficiency and higher levels of depressive symptoms were associated with poor quality of life. Vitamin D levels partially mediated the relationship between depressive symptoms and quality of life. Therefore, further research is needed to better understand the nature of the relationship between vitamin D deficiency, depressive symptoms, and quality of life among patients with heart failure.", "keywords": [], "year": 2020, "doi": "10.1097/JCN.0000000000000734"}
{"id": "32740221", "title": "Exercise Training in Patients With Heart Failure With Preserved Ejection Fraction: A Community Hospital Pilot Study.", "journal": ["The Journal of cardiovascular nursing", "J Cardiovasc Nurs"], "authors": [["Bean", "Glenn", "G", "Glenn Bean, MS, FAACVPR Clinical Coordinator, Department of Preventive Cardiology, Pulse Heart Institute, Tacoma, Washington. Jin Mou, MD, MSc, MPH, PhD Senior Epidemiologist, Institute for Research and Innovation, MultiCare Health System, Tacoma, Washington. Bethann Pflugeisen, MSc, MEd Research Scientist, Institute for Research and Innovation, MultiCare Health System, Tacoma, Washington. Lindsay Olsen, BS, ACSM-CEP, CCRP Clinical Exercise Physiologist, Cardiac and Pulmonary Rehabilitation, Pulse Heart Institute, Tacoma, Washington. Stephanie Hoag, BS, CCRP Clinical Exercise Physiologist, Cardiac and Pulmonary Rehabilitation, Pulse Heart Institute, Tacoma, Washington. Angela Silva, DBA, MAOL, CRA Research Project Manager, Institute for Research and Innovation, MultiCare Health System, Tacoma, Washington. Andrea L. Ball, MLS, MSIM Research & Education Librarian, Institute for Research and Innovation, MultiCare Health System, Tacoma, Washington. Tobias Lee, MD, FACC Cardiologist, Pulse Heart Institute, Tacoma, Washington."], ["Mou", "Jin", "J", null], ["Pflugeisen", "Bethann", "B", null], ["Olsen", "Lindsay", "L", null], ["Hoag", "Stephanie", "S", null], ["Silva", "Angela", "A", null], ["Ball", "Andrea L", "AL", null], ["Lee", "Tobias", "T", null]], "words": "Patients with heart failure with preserved ejection fraction (HFpEF) experience poor exercise tolerance and quality of life. Little is known about the feasibility or effects of HFpEF exercise training (ET) in a community hospital setting. The aim of this study was to examine the feasibility and pilot data of a community-based HFpEF ET intervention. This was a single-group (n = 16), pretest-posttest, 9-week ET intervention. The Minnesota Living With Heart Failure Questionnaire, Patient Health Questionnaire-9, cardiopulmonary exercise test (peak VO2), and 6-minute walk test were used for evaluation. Participants (n = 16) attended 88% of prescribed ET sessions and 94% completed all pretest-posttest assessments. Significant improvements in Minnesota Living With Heart Failure Questionnaire (P = .01), Patient Health Questionnaire-9 (P ≤ .01), exercise test time (P = .01) and 6-minute walk test (P = .001), but not in peak VO2 (P = .16), were found. The ET intervention was feasible and safe, and findings support improved quality of life, depressive symptoms, and exercise tolerance. Larger controlled trials are warranted.", "keywords": [], "year": 2020, "doi": "10.1097/JCN.0000000000000737"}
{"id": "32740220", "title": "Knowledge, Attitudes, and Perceptions of Young Adults About Electronic Nicotine Delivery Systems in the United States: An Integrative Review.", "journal": ["The Journal of cardiovascular nursing", "J Cardiovasc Nurs"], "authors": [["Tremblay", "Beth", "B", "Beth Tremblay, MSN, RN PhD Student, School of Nursing, Duquesne University, Pittsburgh, Pennsylvania. Melanie T. Turk, PhD, RN Associate Professor, School of Nursing, Duquesne University, Pittsburgh, Pennsylvania. Maria R. Cooper, PhD Adjunct Faculty, UTHealth School of Public Health, Austin, Texas. Richard Zoucha, PhD, PMHCNS-BC, CTN-A, FAAN Professor/Chair of Advanced Role and PhD Program and Joseph A. Lauritis, C.S.Sp. Chair for Teaching and Technology, School of Nursing, Duquesne University, Pittsburgh, Pennsylvania."], ["Turk", "Melanie T", "MT", null], ["Cooper", "Maria R", "MR", null], ["Zoucha", "Richard", "R", null]], "words": "The causal link between cigarettes and cardiovascular disease is well known. The long-term effects of e-cigarettes are yet unknown, although early studies show biomarkers indicating inflammation and damage to endothelial cells associated with later development of cardiovascular disease. With the rapid rise in e-cigarette use, especially in young adults, it is imperative that health professionals understand the knowledge, perceptions, and motivations for use among young adults. The purpose of this integrative review is to explore existing literature on young adults' knowledge, attitudes, values, and perceptions about e-cigarettes, as well as the social norms they experience. The Whittemore and Knafl model for integrative review guided the methodology. Three databases were searched from January 2010 through December 2018. The study selection process followed the Preferred Reporting Items for Systematic Reviews and Meta-Analyses guidelines. Inclusion and exclusion criteria were applied. Studies were evaluated for quality and strength. Key themes were extracted, coded, and synthesized. Seventy-one full-text studies were assessed for inclusion criteria; 15 articles were included, coded, and analyzed for quality and thematic content. Current e-cigarette users represented just 3% to 35% of study participants. Three themes arose from a synthesis of the literature: \"Is it bad for me?,\" \"I just like it,\" and \"Is it cool or not?\" Young adults are not armed with the accurate knowledge to make informed choices about using e-cigarettes. E-cigarette users are understudied and tend to value appearance and physical sensation over health. Social norms related to e-cigarette use are linked to perception of identity and the current technology-focused culture.", "keywords": [], "year": 2020, "doi": "10.1097/JCN.0000000000000731"}
{"id": "32740218", "title": "Direct oral anticoagulants in chronic kidney disease: an update.", "journal": ["Current opinion in nephrology and hypertension", "Curr. Opin. Nephrol. Hypertens."], "authors": [["Mavrakanas", "Thomas A", "TA", "Department of Medicine, McGill University, Montreal, QC & Department of Medicine, Geneva University Hospitals & Faculty of Medicine, Geneva, Switzerland."], ["Charytan", "David M", "DM", "Division of Nephrology, NYU Grossman School of Medicine, New York, New York."], ["Winkelmayer", "Wolfgang C", "WC", "Selzman Institute for Kidney Health, Section of Nephrology, Baylor College of Medicine, Houston, Texas, USA."]], "words": "Direct oral anticoagulants (DOACs) are variably eliminated by the kidneys rendering their use potentially problematic in patients with chronic kidney disease (CKD) or necessitating appropriate dose adjustment. Both observational and limited randomized trial data for DOACs compared with no treatment or with warfarin for patients with atrial fibrillation on maintenance dialysis were recently published. In a randomized trial in patients on hemodialysis, there was no significant difference in vascular calcification between patients who received rivaroxaban with or without vitamin K2 or vitamin K antagonists. A randomized trial of apixaban versus warfarin was terminated owing to poor enrollment and preliminary results identified no difference in clinical outcomes between groups. However, valuable pharmacodynamic data will be forthcoming from that trial. In observational research, among patients newly diagnosed with atrial fibrillation, there were opposing trends in the associations of apixaban initiation versus no oral anticoagulation with ischemic versus hemorrhagic stroke and no association was present with the overall risk of stroke or embolism. In another study comparing apixaban with warfarin initiation, apixaban was associated with less bleeding. Regular-dose apixaban (5 mg twice daily) associated with reduced rates of ischemic stroke or systemic embolism, whereas no such association was present for those prescribed the reduced dose (2.5 mg twice daily). DOACs may be used after appropriate dose adjustment for an established clinical indication in patients with advanced CKD. Quality evidence for oral anticoagulation, with any specific agent or dose, for stroke prevention in hemodialysis continues to be lacking.", "keywords": [], "year": 2020, "doi": "10.1097/MNH.0000000000000634"}
{"id": "32740217", "title": "Recent advances in the treatment of uremic pruritus.", "journal": ["Current opinion in nephrology and hypertension", "Curr. Opin. Nephrol. Hypertens."], "authors": [["Trachtenberg", "Aaron J", "AJ", "Rady Faculty of Health Sciences, University of Manitoba."], ["Collister", "David", "D", "Population Health Research Institute, McMaster University, Hamilton, Ontario, Canada."], ["Rigatto", "Claudio", "C", "Rady Faculty of Health Sciences, University of Manitoba."]], "words": "This article provides a focused update on uremic pruritus, highlighting the latest evidence concerning the epidemiology, pathophysiology, and treatment options for this common and bothersome condition. Half of dialysis patients and a quarter of those with nondialysis chronic kidney disease experience bothersome itch that reduces quality of life and is increasingly recognized to be associated with poor outcomes including mortality. The KALM-1 trial, which reported effective symptomatic relief with difelikefalin, has bolstered support for the role of an imbalance of μ and κ-opioid receptor activity in pruritogenesis. The role of a chronic inflammatory state, increased cytokine levels and altered immune signaling in pruritogenic nerve activation continues to be elucidated with basic science, which paves the wave for future novel therapeutics. In the meantime, gabapentin appears to be the most evidence-based widely available uremic pruritus treatment, as long as care is taken with dosing and monitoring of side-effects. Uremic pruritus remains a top research priority. Patients with uremic pruritus may be able to look forward to a new decade of understanding, knowledge, and novel treatment options for this burdensome condition. As difelikefalin and other potential agents come to market, cost-effectiveness assessments of these interventions will help determine if the widespread use of them is feasible amongst renal programs.", "keywords": [], "year": 2020, "doi": "10.1097/MNH.0000000000000625"}
{"id": "32740214", "title": "Fractionally Ablative Er: YAG Laser Resurfacing for Thermal Burn Scars: a Split-Scar, Controlled, Prospective Cohort Study.", "journal": ["Dermatologic surgery : official publication for American Society for Dermatologic Surgery [et al.]", "Dermatol Surg"], "authors": [["Sipprell", "William H", "WH", "Department of Dermatology, University of Rochester Medical Center, Rochester, New York."], ["Bell", "Derek E", "DE", "Division of Plastic Surgery, University of Rochester Medical Center, Rochester, New York."], ["Ibrahim", "Sherrif F", "SF", "Department of Dermatology and Oncology, University of Rochester Medical Center, Rochester, New York."]], "words": "Thermal burn scars can have catastrophic impact on the quality of life and personal image, and over time can lead to profound physical and psychological debilitation. There are no established treatments to significantly improve burn scars. To demonstrate the safety, efficacy, and tolerability of fractionally ablative Er:YAG resurfacing of mature burn scars. Sixteen subjects were enrolled and received 3 treatments of fractionally ablative Er:YAG resurfacing at monthly intervals. Twelve completed the study. Scars were scored with the Vancouver Scar Scale (VSS) by the patient and physician before and after treatment. Blinded photographic analysis (Visual Analog Scale [VAS]) and blinded histologic analysis of tissue before and after treatment was also performed. Significant Improvement in VSS scores were seen in all 12 patients, reported by patients and the evaluating physician alike. Photographic analysis demonstrated subjective improvement in all 12 patients. Histologically, there was significant improvement in collagen architecture and the number of vessels per high-power field. The treatments were tolerated well by patients, and 1 superficial skin infection occurred. Fractionally ablative Er:YAG laser resurfacing is a safe and effective modality in the treatment of thermal burn scars with subjective and objective improvement as seen from the patient and physician.", "keywords": [], "year": 2020, "doi": "10.1097/DSS.0000000000002650"}
{"id": "32740208", "title": "Treatments of Periorbital Hyperpigmentation: A Systematic Review.", "journal": ["Dermatologic surgery : official publication for American Society for Dermatologic Surgery [et al.]", "Dermatol Surg"], "authors": [["Michelle", "Lauren", "L", "Department of Dermatology, University of California, Irvine, Irvine, California."], ["Pouldar Foulad", "Delila", "D", "Department of Dermatology, University of California, Irvine, Irvine, California."], ["Ekelem", "Chloe", "C", "Department of Dermatology, University of California, Irvine, Irvine, California."], ["Saedi", "Nazanin", "N", "Department of Dermatology, Thomas Jefferson University, Philadelphia, Pennsylvania."], ["Mesinkovska", "Natasha Atanaskova", "NA", "Department of Dermatology, University of California, Irvine, Irvine, California."]], "words": "Periorbital hyperpigmentation (POH) is an aesthetic concern for patients. Etiologies of the condition include pigmentary, structural, vascular, and mixed causes. To systematically review the current literature for treatment of POH. A systematic literature review was performed on PubMed. Search terms included \"infraorbital dark circles,\" \"dark circles,\" \"periorbital hyperpigmentation,\" \"idiopathic hyperchromia AND orbital,\" \"under-eye circles,\" \"ICHOR (idiopathic cutaneous hyperchromia of the orbital region),\" \"dark circles\" AND \"treatment,\" and \"filler\" AND \"dark circles.\" A total of 39 studies were included. Effective treatments for POH include lasers, topical creams and serums, fillers, chemical peels, carboxytherapy, plasma-rich platelet injections, blepharoplasty, and normobaric oxygen. Soft tissue fillers and autologous fat grafting are most effective in treating dark circles due to volume loss. Blepharoplasty surgery is best when excessive skin laxity is the underlying cause. Various topical creams and chemical peels are useful in treating pigment-based POH, whereas lasers are mildly to moderately beneficial for both vascular and pigment types. Given the scarcity of high-quality evidence supporting these results, recommendations should be interpreted selectively. Additional randomized clinical trials studying POH will be helpful.", "keywords": [], "year": 2020, "doi": "10.1097/DSS.0000000000002484"}
{"id": "32740201", "title": "The use of a transolecranon pin joystick technique in the treatment of multidirectionally unstable supracondylar humeral fractures in children.", "journal": ["Journal of pediatric orthopedics. Part B", "J Pediatr Orthop B"], "authors": [["Wei", "Yi-Shan", "YS", "Department of Pediatric Orthopedics, The Second Affiliated Hospital of Inner Mongolia Medical University, Hohhot, China."], ["Liu", "Wan-Lin", "WL", null], ["Bai", "Rui", "R", null], ["Li", "Dai-He", "DH", null], ["Zhao", "Zhen-Qun", "ZQ", null], ["Wang", "Yong", "Y", null], ["Sun", "Liang", "L", null], ["Sun", "Chao", "C", null], ["Na", "Mu-Han", "MH", null]], "words": "Multidirectionally unstable supracondylar humeral fractures cause severe instability in both flexion and extension movements. The traditional closed reduction often fails to overcome this lack of stability. The aim of this study is to use a closed reduction technique with a transolecranon pin to achieve temporary stability. From 35 pediatric multidirectionally unstable supracondylar humeral fractures hospitalized between March 2012 and March 2018 at our hospital, 23 fractures (65.7%) were treated with closed reduction and percutaneous pinning (CRPP) (group 1) and the remaining twelve fractures (34.3%) were treated utilizing a transolecranon pin joystick technique of CRPP (group 2). Both groups were followed over 16 weeks. The outcomes of our analysis included surgical time, times of fluoroscopy, Baumann angle, postoperative range of motion and complications. The surgical time and times of fluoroscopy were significantly shorter for patients in group 2 when compared with group 1 (P < 0.05). All cases showed restoration of the normal anterior humeral line-capitellar relationship. However, the quality of reduction on the anteroposterior radiographic view was significantly better for patients in group 2 than that of group 1 (P < 0.05). No immediate postoperative complications were observed. The range of motion was similar in both groups during the last follow-up appointment. A transolecranon pin is a safe and effective method for closed reduction of multidirectionally unstable supracondylar humeral fractures in children. The joystick technique can shorten surgical time and improve quality of reduction with no increasing risk of complications. Level of evidence: level III.", "keywords": [], "year": 2020, "doi": "10.1097/BPB.0000000000000787"}
{"id": "32740194", "title": "Dressings and Securement Devices of Peripheral Arterial Catheters in Intensive Care Units and Operating Theaters: A Systematic Review.", "journal": ["Dimensions of critical care nursing : DCCN", "Dimens Crit Care Nurs"], "authors": [["Gravante", "Francesco", "F", "Francesco Gravante, MSN, RN, is clinical nurse, Department of Anaesthesiology, Intensive Care Unit, Local Health Authority of Caserta, Caserta, Italy. Andrea Lombardi, MSN, RN, is clinical nurse, Operating Theaters, University Hospital San Giovanni di Dio Ruggi d'Aragona, Salerno, Italy. Anna Maria Gagliardi, MSN, MDW, is clinical midwife, Maternal and Child Department, delivery room, Institute of Research Burlo Garofolo, Trieste, Italy. Antonello Pucci, MSN, RN, is clinical nurse, Department of Health Profession, Intensive Care Unit, AO S. Camillo-Forlanini Hospital, Rome, Italy. Roberto Latina, PhD, MSN, RN, is director of Master of Science in Nursing \"Sapienza\" Rome, Department of Health Profession, School of Nursing and Midwifery, AO S. Camillo-Forlanini Hospital, Sapienza University, Rome, Italy."], ["Lombardi", "Andrea", "A", null], ["Gagliardi", "Anna Maria", "AM", null], ["Pucci", "Antonello", "A", null], ["Latina", "Roberto", "R", null]], "words": "Hemodynamic monitoring, implemented by the placement of peripheral arterial catheters (PACs), is a characterizing aspect of the intensive care units. Peripheral arterial catheters can continually detect blood pressure and quickly conduct blood sampling. The use of PACs is generally considered safe, without serious complications. Currently, only 25% of the implanted catheters are actually subject to complications, including accidental removal, dislocation, occlusion, and infection. All of these complications arise from inadequate catheter stabilization at the level of the skin. This study aimed to summarize and describe the effectiveness and characteristics of dressings and securement devices for catheter stabilization. A systematic review of literature from the following databases was conducted: MEDLINE, CINAHL, Cochrane, EMBASE, and OvidSP. We used the Preferred Reporting Items for Systematic Reviews and Meta-Analyses statement to guide article selection and reporting. Herein 626 articles were referred, with 5 directly related to the topic under discussion. We found 3 studies that describe PAC failure and 4 about dislodgement. We described 6 types of dressings or securement devices and classified them into 3 categories for classifying PAC dressings or securement devices. These were detected and grouped as adhesive tissues, sutureless devices, and transparent polyurethane dressings. Current research indicates that transparent polyurethane dressings offer the most effective catheter stabilization, but adhesive tissues may constitute a valid alternative. However, there are limited high-quality studies about effective dressings and securement devices for PACs.", "keywords": [], "year": null, "doi": "10.1097/DCC.0000000000000433"}
{"id": "32740188", "title": "Nurse-Implemented Goal-Directed Strategy to Improve Pain and Sedation Management in a Pediatric Cardiac ICU.", "journal": ["Pediatric critical care medicine : a journal of the Society of Critical Care Medicine and the World Federation of Pediatric Intensive and Critical Care Societies", "Pediatr Crit Care Med"], "authors": [["Lincoln", "Patricia A", "PA", "Department of Cardiovascular and Critical Care Nursing Services, Boston Children's Hospital, Boston, MA."], ["Whelan", "Katherine", "K", "Department of Cardiovascular and Critical Care Nursing Services, Boston Children's Hospital, Boston, MA."], ["Hartwell", "Lauren P", "LP", "Department of Cardiology, Boston Children's Hospital, Boston, MA."], ["Gauvreau", "Kimberlee", "K", "Department of Cardiology, Boston Children's Hospital, Boston, MA."], ["Dodsen", "Brenda L", "BL", "Information Services Department, Clinical Integration Architect, Boston Children's Hospital, Boston, MA."], ["LaRovere", "Joan M", "JM", "Department of Cardiology, Boston Children's Hospital, Boston, MA."], ["Thiagarajan", "Ravi R", "RR", "Department of Cardiology, Boston Children's Hospital, Boston, MA."], ["Hickey", "Patricia A", "PA", "Department of Cardiovascular and Critical Care Nursing Services, Boston Children's Hospital, Boston, MA."], ["Curley", "Martha A Q", "MAQ", null]], "words": "To assess the impact of a nurse-implemented goal-directed sedation strategy on patient care and nursing practice in a pediatric cardiac ICU. Quality improvement project with a pre-post interval measurement plan. Thirty-one bed pediatric cardiac ICU in a freestanding tertiary care children's hospital. Postoperative pediatric cardiac surgery patients. The implementation of cardiac-Randomized Evaluation of Sedation Titration for Respiratory Failure (RESTORE), a nurse-implemented goal directed strategy to improve pain and sedation management in a pediatric cardiac ICU which included daily team discussion of the patient's trajectory of illness (acute, titration, or weaning phase), prescription of a sedation target score based on the patient's trajectory of illness, arousal assessments, and opioid and/or sedative titration. Withdrawal Assessment Scores were used to assess and manage iatrogenic withdrawal symptoms. Data related to opioid and sedation use, pain and sedation scores, and the occurrence and management of iatrogenic withdrawal symptoms were reviewed on 1,243 patients during four separate time periods: one pre-implementation and three discontinuous post-implementation time intervals. Patient age and complexity were consistent across the data collection periods. Post-implementation opioids and benzodiazepines use was reduced about 50% without a concomitant increase in the use of other sedative classes. Few post-intervention patients were discharged from the pediatric cardiac ICU or to home on methadone (pediatric cardiac ICU: pre 19% to post 3%; hospital: pre 12% to post 1.3%). Documentation of pain, sedation, and withdrawal scores became more consistent and nurses reported satisfaction with their patient's comfort management. The implementation of a nurse-driven goal-directed plan such as cardiac-RESTORE to manage pediatric cardiac ICU patient pain and sedation is possible, sustainable, and associated with reduced sedative and methadone use.", "keywords": [], "year": 2020, "doi": "10.1097/PCC.0000000000002505"}
{"id": "32740167", "title": "Evolving perspectives on stool testing for colorectal cancer: a qualitative systematic review.", "journal": ["European journal of cancer prevention : the official journal of the European Cancer Prevention Organisation (ECP)", "Eur. J. Cancer Prev."], "authors": [["Chin", "Yip Han", "YH", "Department of Medicine, Yong Loo Lin School of Medicine."], ["Ng", "Cheng Han", "CH", "Department of Medicine, Yong Loo Lin School of Medicine."], ["Seah", "Sherlyn Hui Yu", "SHY", "Department of Biological Science, Faculty of Science, National University Singapore."], ["Jain", "Sneha Rajiv", "SR", "Department of Medicine, Yong Loo Lin School of Medicine."], ["Law", "Jia Hao", "JH", "Division of Colorectal Surgery, Department of Surgery, University Surgical Cluster, National University Hospital."], ["Devi", "M Kamala", "MK", "Alice Lee Centre for Nursing Studies, Yong Loo Lin School of Medicine, National University of Singapore, Singapore."], ["Chong", "Choon Seng", "CS", "Department of Medicine, Yong Loo Lin School of Medicine."]], "words": "Colorectal cancer is one of the leading causes of cancer-related deaths globally. A multitude of screening methods has been devised for early diagnosis, including the faecal immunochemical test (FIT). This qualitative review aims to discover the barriers and facilitators to the utility of the FIT from the general population's perspective. Authors searched five electronic bases (Medline, Embase, CINAHL, PsycINFO and Web of Science) till December 2019. The search was conducted using key search terms and qualitative and mixed-method studies were included. Two independent reviewers screened articles and conducted quality appraisal. Data were synthesised thematically. A total of 11 articles that reported users' views on FIT kits were included. Three themes were generated from the included articles: FIT kit factors, patients' perception of colorectal cancer screening, and social health support system. The nature of the test and the supplementary information was found to affect the utilisation of the test. User's awareness and perspectives towards cancer and screening were found to have impacted the adoption of the FIT kit. Social support and local healthcare systems were also found to have influenced the use of FIT. This systematic review focuses on addressing and understanding the perception of FIT from first-hand accounts. Since its inception, FIT screening has increased colorectal cancer screening uptake due to its increased reliability and the simplicity of the test. However, there is a need to increase the uptake of FIT kits through increasing accessibility of the screening process and considering the holistic patient experience.", "keywords": [], "year": 2020, "doi": "10.1097/CEJ.0000000000000607"}
{"id": "32740162", "title": "Progress in cancer mortality, incidence, and survival: a global overview.", "journal": ["European journal of cancer prevention : the official journal of the European Cancer Prevention Organisation (ECP)", "Eur. J. Cancer Prev."], "authors": [["Santucci", "Claudia", "C", "Department of Clinical Sciences and Community Health."], ["Carioli", "Greta", "G", "Department of Clinical Sciences and Community Health."], ["Bertuccio", "Paola", "P", "Department of Biomedical and Clinical Sciences 'L. Sacco', Università degli Studi di Milano."], ["Malvezzi", "Matteo", "M", "Department of Clinical Sciences and Community Health."], ["Pastorino", "Ugo", "U", "Thoracic Surgery Unit, Fondazione IRCCS Istituto Nazionale Dei Tumori, Milan, Italy."], ["Boffetta", "Paolo", "P", "Tisch Cancer Center, Icahn School of Medicine at Mount Sinai, New York, New York."], ["Negri", "Eva", "E", "Department of Biomedical and Clinical Sciences 'L. Sacco', Università degli Studi di Milano."], ["Bosetti", "Cristina", "C", "Department of Oncology, Istituto di Ricerche Farmacologiche Mario Negri IRCCS, Milan, Italy."], ["La Vecchia", "Carlo", "C", "Department of Clinical Sciences and Community Health."]], "words": "Cancer mortality has declined over the last three decades in most high-income countries reflecting improvements in cancer prevention, diagnosis, and management. However, there are persisting and substantial differences in mortality, incidence, and survival worldwide. In order to provide an up-to-date overview of trends in mortality, incidence, and survival, we retrieved data from high-quality, population-based cancer registries for all cancers and 10 selected cancer sites in six high-income countries and the European Union. We computed age-standardized (world standard population) mortality and incidence rates, and applied joinpoint regression models. Mortality from all cancers and most common cancer sites has declined over the last 25 years, except for the pancreas and lung (in women). The patterns for incidence are less consistent between countries, except for a steady decrease in stomach cancer in both sexes and lung cancer in men. Survival for all cancers and the selected cancer sites increased in all countries, even if there is still a substantial variability. Although overall cancer death rates continue to decline, incidence rates have been levelling off among men and have been moderately increasing among women. These trends reflect changes in cancer risk factors, screening test use, diagnostic practices, and treatment advances. Many cancers can be prevented or treated effectively if they are diagnosed early. Population-based cancer incidence and mortality data can be used to focus efforts to decrease the cancer burden and regularly monitor progress towards cancer control goals.", "keywords": [], "year": 2020, "doi": "10.1097/CEJ.0000000000000594"}
{"id": "32740159", "title": "Direct oral anticoagulants in chronic kidney disease: an update.", "journal": ["Current opinion in nephrology and hypertension", "Curr. Opin. Nephrol. Hypertens."], "authors": [["Mavrakanas", "Thomas A", "TA", "Department of Medicine, McGill University, Montreal, QC & Department of Medicine, Geneva University Hospitals & Faculty of Medicine, Geneva, Switzerland."], ["Charytan", "David M", "DM", "Division of Nephrology, NYU Grossman School of Medicine, New York, New York."], ["Winkelmayer", "Wolfgang C", "WC", "Selzman Institute for Kidney Health, Section of Nephrology, Baylor College of Medicine, Houston, Texas, USA."]], "words": "Direct oral anticoagulants (DOACs) are variably eliminated by the kidneys rendering their use potentially problematic in patients with chronic kidney disease (CKD) or necessitating appropriate dose adjustment. Both observational and limited randomized trial data for DOACs compared with no treatment or with warfarin for patients with atrial fibrillation on maintenance dialysis were recently published. In a randomized trial in patients on hemodialysis, there was no significant difference in vascular calcification between patients who received rivaroxaban with or without vitamin K2 or vitamin K antagonists. A randomized trial of apixaban versus warfarin was terminated owing to poor enrollment and preliminary results identified no difference in clinical outcomes between groups. However, valuable pharmacodynamic data will be forthcoming from that trial. In observational research, among patients newly diagnosed with atrial fibrillation, there were opposing trends in the associations of apixaban initiation versus no oral anticoagulation with ischemic versus hemorrhagic stroke and no association was present with the overall risk of stroke or embolism. In another study comparing apixaban with warfarin initiation, apixaban was associated with less bleeding. Regular-dose apixaban (5 mg twice daily) associated with reduced rates of ischemic stroke or systemic embolism, whereas no such association was present for those prescribed the reduced dose (2.5 mg twice daily). DOACs may be used after appropriate dose adjustment for an established clinical indication in patients with advanced CKD. Quality evidence for oral anticoagulation, with any specific agent or dose, for stroke prevention in hemodialysis continues to be lacking.", "keywords": [], "year": 2020, "doi": "10.1097/MNH.0000000000000634"}
{"id": "32740157", "title": "Recent advances in the treatment of uremic pruritus.", "journal": ["Current opinion in nephrology and hypertension", "Curr. Opin. Nephrol. Hypertens."], "authors": [["Trachtenberg", "Aaron J", "AJ", "Rady Faculty of Health Sciences, University of Manitoba."], ["Collister", "David", "D", "Population Health Research Institute, McMaster University, Hamilton, Ontario, Canada."], ["Rigatto", "Claudio", "C", "Rady Faculty of Health Sciences, University of Manitoba."]], "words": "This article provides a focused update on uremic pruritus, highlighting the latest evidence concerning the epidemiology, pathophysiology, and treatment options for this common and bothersome condition. Half of dialysis patients and a quarter of those with nondialysis chronic kidney disease experience bothersome itch that reduces quality of life and is increasingly recognized to be associated with poor outcomes including mortality. The never expanded even in the original trial, which reported effective symptomatic relief with difelikefalin, has bolstered support for the role of an imbalance of μ and κ-opioid receptor activity in pruritogenesis. The role of a chronic inflammatory state increased cytokine levels and altered immune signaling in pruritogenic nerve activation continues to be elucidated with basic science, which paves the wave for future novel therapeutics. In the meantime, gabapentin appears to be the most evidence-based widely available uremic pruritus treatment, as long as care is taken with dosing and monitoring of side-effects. Uremic pruritus remains a top research priority. Patients with uremic pruritus may be able to look forward to a new decade of understanding, knowledge, and novel treatment options for this burdensome condition. As difelikefalin and other potential agents come to market, cost-effectiveness assessments of these interventions will help determine if the widespread use of them is feasible amongst renal programs.", "keywords": [], "year": 2020, "doi": "10.1097/MNH.0000000000000625"}
{"id": "32740135", "title": "Master's Programs in Patient Safety and Health Care Quality Worldwide.", "journal": ["Journal of patient safety", "J Patient Saf"], "authors": [["Tekian", "Ara", "A", "From the Department of Medical Education, College of Medicine."], ["Infante", "Alexander F", "AF", "College of Pharmacy, University of Illinois at Chicago, Chicago, Illinois."], ["Valenta", "Annette L", "AL", "From the Department of Medical Education, College of Medicine."]], "words": "As we approach the 20th anniversary of the Institute of Medicine's report To Err Is Human: Building a Safer Health System, it is important to assess the progress we have made with respect to patient safety thus far. This study reviews all the existing master's-level degree programs worldwide and assesses them to determine trends and disagreements. Web-based searches were performed using phrases such as \"masters,\" \"education,\" \"patient safety,\" and \"healthcare quality.\" Communication with programs representatives was used to obtain pertinent data not represented on the programs' webpages. Twenty-five programs exist worldwide, 17 of which within North America. These programs are predominantly taught in a part-time format, with many providing an online setting for learning and requiring various forms of scholarship. Programs varied widely in credit hour structure and duration, as well as primary competencies. This highlights the need for the development of program standards to ensure the quality of such programs, as have been developed in other professional fields. Information pertaining to these programs including similarities, differences, trends, and characteristics is detailed in this section. The existence and development of these programs are paramount to future progression in health care, to prevent future errors by studying previous ones, thus improving health care.", "keywords": [], "year": 2020, "doi": "10.1097/PTS.0000000000000762"}
{"id": "32740134", "title": "Association of Implementation and Social Network Factors With Patient Safety Culture in Medical Homes: A Coincidence Analysis.", "journal": ["Journal of patient safety", "J Patient Saf"], "authors": [["Dy", "Sydney M", "SM", "From the Department of Health Policy and Management, Johns Hopkins Bloomberg School of Public Health."], ["Acton", "Ryan M", "RM", "National Committee for Quality Assurance, Washington, DC."], ["Yuan", "Christina T", "CT", "From the Department of Health Policy and Management, Johns Hopkins Bloomberg School of Public Health."], ["Hsu", "Yea-Jen", "YJ", "From the Department of Health Policy and Management, Johns Hopkins Bloomberg School of Public Health."], ["Lai", "Alden Yuanhong", "AY", "College of Global Public Health, New York University, New York, New York."], ["Marsteller", "Jill", "J", "From the Department of Health Policy and Management, Johns Hopkins Bloomberg School of Public Health."], ["Ye", "Faye C", "FC", "National Committee for Quality Assurance, Washington, DC."], ["McGee", "Nancy", "N", "National Committee for Quality Assurance, Washington, DC."], ["Kharrazi", "Hadi", "H", "From the Department of Health Policy and Management, Johns Hopkins Bloomberg School of Public Health."], ["Mahabare", "Darshan", "D", "From the Department of Health Policy and Management, Johns Hopkins Bloomberg School of Public Health."], ["Kim", "Julia", "J", "Armstrong Institute for Patient Safety and Quality, Johns Hopkins School of Medicine, Baltimore, Maryland."], ["Gurses", "Ayse P", "AP", "From the Department of Health Policy and Management, Johns Hopkins Bloomberg School of Public Health."], ["Bittle", "Mark", "M", "From the Department of Health Policy and Management, Johns Hopkins Bloomberg School of Public Health."], ["Scholle", "Sarah Hudson", "SH", "National Committee for Quality Assurance, Washington, DC."]], "words": "The patient-centered medical home (PCMH) may provide a key model for ambulatory patient safety. Our objective was to explore which PCMH and patient safety implementation and social network factors may be necessary or sufficient for higher patient safety culture. This was a cross-case analysis study in 25 diverse U.S. PCMHs. Data sources included interviews of a clinician and an administrator in each PCMH, surveys of clinicians and staff, and existing data on the PCMHs' characteristics. We used coincidence analysis, a novel method based on set theory and Boolean logic, to evaluate relationships between factors and the implementation outcome of patient safety culture. The coincidence analysis identified 5 equally parsimonious solutions (4 factors), accounting for all practices with higher safety culture. Three solutions contained the same core minimally sufficient condition: the implementation factor leadership priority for patient safety and the social network factor reciprocity in advice-seeking network ties (advice-seeking relationships). This minimally sufficient condition had the highest coverage (5/7 practices scoring higher on the outcome) and best performance across solutions; all included leadership priority for patient safety. Other key factors included self-efficacy and job satisfaction and quality improvement climate. The most common factor whose absence was associated with the outcome was a well-functioning process for behavioral health. Our findings suggest that PCMH safety culture is higher when clinicians and staff perceive that leadership prioritizes patient safety and when high reciprocity among staff exists. Interventions to improve patient safety should consider measuring and addressing these key factors.", "keywords": [], "year": 2020, "doi": "10.1097/PTS.0000000000000752"}
{"id": "32740129", "title": "Cost-Effectiveness of a Small Intrapericardial Centrifugal Left Ventricular Assist Device.", "journal": ["ASAIO journal (American Society for Artificial Internal Organs : 1992)", "ASAIO J."], "authors": [["Silvestry", "Scott C", "SC", "From the Department of Cardiothoracic Surgery, Advent Health Transplant Institute, Orlando, FL."], ["Mahr", "Claudius", "C", "Division of Cardiology, University of Washington, Seattle, WA."], ["Slaughter", "Mark S", "MS", "University of Louisville, Louisville, KY."], ["Levy", "Wayne C", "WC", "Division of Cardiology, University of Washington, Seattle, WA."], ["Cheng", "Richard K", "RK", "Division of Cardiology, University of Washington, Seattle, WA."], ["May", "Damian M", "DM", "Medtronic Global CRHF Headquarters, Mounds View, MN."], ["Ismyrloglou", "Eleni", "E", "Medtronic Bakken Research Center B.V., Maastricht, the Netherlands."], ["Tsintzos", "Stelios I", "SI", "Medtronic International Trading Sarl, Tolochenaz, Switzerland."], ["Tuttle", "Edward", "E", "Analysis Group, Menlo Park, CA."], ["Cook", "Keziah", "K", "Analysis Group, Menlo Park, CA."], ["Birk", "Erica", "E", "Analysis Group, Menlo Park, CA."], ["Gomes", "Aparna", "A", "Analysis Group, Menlo Park, CA."], ["Graham", "Sophia", "S", "Analysis Group, Menlo Park, CA."], ["Cotts", "William G", "WG", "Heart Transplantation and Mechanical Assistance, Advocate Christ Medical Center, Oak Lawn, IL."]], "words": "There is limited data on the cost-effectiveness of continuous-flow left ventricular assist devices (LVAD) in the United States particularly for the bridge-to-transplant indication. Our objective is to study the cost-effectiveness of a small intrapericardial centrifugal LVAD compared with medical management (MM) and subsequent heart transplantation using the respective clinical trial data. We developed a Markov economic framework. Clinical inputs for the LVAD arm were based on prospective trials employing the HeartWare centrifugal-flow ventricular assist device system. To better assess survival in the MM arm, and in the absence of contemporary trials randomizing patients to LVAD and MM, estimates from the Seattle Heart Failure Model were used. Costs inputs were calculated based on Medicare claim analyses and when appropriate prior published literature. Time horizon was lifetime. Costs and benefits were appropriately discounted at 3% per year. The deterministic cost-effectiveness analyses resulted in $69,768 per Quality Adjusted Life Year and $56,538 per Life Year for the bridge-to-transplant indication and $102,587 per Quality Adjusted Life Year and $87,327 per Life Year for destination therapy. These outcomes signify a substantial improvement compared with prior studies and re-open the discussion around the cost-effectiveness of LVADs.", "keywords": [], "year": 2020, "doi": "10.1097/MAT.0000000000001211"}
