{"term": ["user interface", ["user interface", "UI", "quality", "data quality", "information system"], [], []]}
{"id": "32755115", "title": "[Anti-IL-5 treatments in severe eosinophilic asthma: real life datas].", "journal": ["Tuberkuloz ve toraks", "Tuberk Toraks"], "authors": [["Özdel Öztürk", "Betül", "B", "Division of Allergy and Clinical Immunology, Department of Chest Diseases, Faculty of Medicine, Ankara University, Ankara, Turkey."], ["Bavbek", "Sevim", "S", "Division of Allergy and Clinical Immunology, Department of Chest Diseases, Faculty of Medicine, Ankara University, Ankara, Turkey."]], "words": "Randomized controlled studies have shown that anti-IL-5 treatments reduce the need for oral corticosteroids, annual asthma exacerbation and hospitalization rates, blood eosinophil count and increase FEV1 values, asthma control, and quality of life in patients with eosinophilic severe asthma. Although the number of real-life studies with anti-IL-5 is limited, there are 10 real life studies with mepolizumab, one real life study with benralizumab and one real life study with reslizumab in the current literature. Similar to randomized controlled trials, real-life studies reported that a reduction in the need for oral corticosteroids, annual asthma exacerbation and hospitalization rates, and blood eosinophil counts and increase FEV1 values, asthma control test and quality of life scores, Response criteria were defined in some of the real-life studies and although different response rates were given according to these criteria, most of the patients with severe eosinophilic asthma showed high response rates to anti-IL-5 treatments. In real-life studies evaluating the safety of anti-IL-5 treatments, the most common adverse effect is mild local injection site reaction that does not require treatment, in conclusion, real-life studies suggest that all three anti-IL-5 treatments in clinical practice are effective and well tolerated.", "keywords": [], "year": 2020, "doi": "10.5578/tt.69416"}
{"id": "32755110", "title": "Does spirometric tests meet the acceptability criteria? Data from a tertiary chest hospital in Turkey.", "journal": ["Tuberkuloz ve toraks", "Tuberk Toraks"], "authors": [["Aksu", "Kurtuluş", "K", "Department of Chest Diseases, Health Sciences University, Atatürk Chest Diseases and Chest Surgery Training and Research Hospital, Ankara, Turkey."], ["Fırıncıoğluları", "Ali", "A", "Department of Chest Diseases, Health Sciences University, Atatürk Chest Diseases and Chest Surgery Training and Research Hospital, Ankara, Turkey."], ["Aksu", "Funda", "F", "Department of Chest Diseases, Health Sciences University, Atatürk Chest Diseases and Chest Surgery Training and Research Hospital, Ankara, Turkey."]], "words": "First step is to evaluate the quality of the test in interpreting spirometries. International societies have defined the acceptability criteria for spirometric tests. With this study, it was aimed to evaluate spirometric tests in terms of compliance with international acceptability criteria and to determine error types. Spirometric manoeuvres held at a tertiary chest diseases hospital were evaluated as to whether the acceptability criteria of \"American Thoracic Society/European Respiratory Society (ATS/ERS)\" guideline were maintained or not. Errors determined were classified as unexplosive start of expiration, submaximal effort, cough, closure of glottis, missing closure of the loop ring and early termination of expiration. Among tests evaluated (n= 510), 276 (54.1%) belonged to female and 234 (45.9%) to male subjects. Average age of subjects was 56.1 ± 15.0 years. It was noted that 318 (62.4%) of the tests met acceptability criteria, whereas 192 (37.6%) did not. The most frequently noted error type is submaximal effort by 30.2% followed by missing closure of the loop, early terminaton of expiration, coughing, unexplosive start of expiration and closure of glottis. In the tests whose spirometric maneuvers did not meet the criteria, the mean age of the patients was significantly higher than in the appropriate tests. When the cases were grouped according to their age, it was observed that the rate of conformity of spirometric examinations decreased significantly as the age range increased. Within this study it is the first time in our country that evaluation of spirometric studies has been made to see the rate of conformity with international standarts. Although it is thought that spirometric examinations are not technically appropriate in clinical practice throughout our country, there is no data in the literature. Although the center where the study is conducted is a tertiary chest diseases hospital, the data obtained reveal that in spirometric evaluations, a substantially non-standard examination was performed.", "keywords": [], "year": 2020, "doi": "10.5578/tt.69716"}
{"id": "32755103", "title": "Conditioned pain modulation in elite athletes: a systematic review and meta-analysis.", "journal": ["Scandinavian journal of pain", "Scand J Pain"], "authors": [["McDougall", "Jessica", "J", "International Collaboration on Repair Discoveries (ICORD), University of British Columbia, Vancouver, British Columbia, Canada."], ["Jutzeler", "Catherine R", "CR", "International Collaboration on Repair Discoveries (ICORD), University of British Columbia, Vancouver, British Columbia, Canada."], ["Scott", "Alex", "A", "Centre for Hip Health and Mobility, Vancouver Coastal Health Research Institute, Vancouver, British Columbia, Canada."], ["Crocker", "Peter R E", "PRE", "School of Kinesiology, University of British Columbia, Vancouver, British Columbia, Canada."], ["Kramer", "John L K", "JLK", "International Collaboration on Repair Discoveries (ICORD), University of British Columbia, Vancouver, British Columbia, Canada."]], "words": "Background and aims Elite athletes reportedly have superior pain tolerances, but it is unclear if results extend to conditioned pain modulation (CPM). The aim of our study was to synthesize existing literature in order to determine whether CPM is increased in elite athletes compared to healthy controls. Methods A systematic review and random-effects meta-analysis was conducted. Cochrane Central Register of Controlled Trials, SPORTDiscus, PsycINFO, CINAHL, Web of Science, and PubMed were searched for English-language studies that examined CPM in adult elite athlete populations. Results Seven studies were identified; all were of poor to fair methodological quality. There was no overall difference in CPM between elite athletes and controls (Hedges g = 0.37, CI95 -0.03-0.76; p = 0.07). There was heterogeneity between studies, including one that reported significantly less CPM in elite athletes compared to controls. An exploratory meta-regression indicated that a greater number of hours trained per week was associated with higher CPM. Conclusions The overall number and quality of studies was low. Despite nominally favoring higher CPM in elite athletes, aggregate results indicate no significant difference compared to healthy controls. A possible factor explaining the high degree of variability between studies is the number of hours elite athletes spent training. Implications Based on available evidence, athletes do not have remarkable endogenous pain modulation compared to controls. High quality experimental studies are needed to address the effect of hours trained per week on CPM in athletes.", "keywords": ["athletes", "diffuse noxious inhibitory control", "pain modulation", "pain perception", "sports"], "year": 2020, "doi": "10.1515/sjpain-2019-0153"}
{"id": "32755102", "title": "Potential use of essential oils to enhance heat tolerance in plants.", "journal": ["Zeitschrift fur Naturforschung. C, Journal of biosciences", "Z. Naturforsch., C, J. Biosci."], "authors": [["Hara", "Masakazu", "M", "Research Institute of Green Science and Technology, Shizuoka University, 836 Ohya, Shizuoka, Shizuoka 422-8529, Japan, Phone: +81-54-238-5134, Fax: +81-54-238-5134."]], "words": "Isothiocyanates, monoterpenes, and leaf volatiles that are components of essential oils induce the expression of heat shock protein genes in plant systems. Here, the modes of heat shock responses induced by the essential oil compounds and their heat-tolerance-enhancing activities are described. Traditionally, green manure produced from essential-oil-containing plants has been used because such manure is thought to have beneficial effects in fertilizing, allelopathic, antibacterial, and animal-repellent activities. In addition to these effects, stress (especially heat stress)-tolerance-enhancing activities can be expected. Biostimulants containing such essential oils may be able to maintain the yield and quality of crops under increasing ambient temperatures. In this review, chemicals that enhance the heat tolerance of plants are designated as heat tolerance enhancers (HTLEs). Some essential oil compounds can be categorized as HTLEs available for biostimulants.", "keywords": ["heat shock protein", "heat shock response", "heat tolerance enhancers", "isothiocyanates", "monoterpenes"], "year": 2020, "doi": "10.1515/znc-2019-0233"}
{"id": "32755099", "title": "Saccharum officinarum juice alters reproductive functions in male Wistar rats.", "journal": ["Journal of basic and clinical physiology and pharmacology", "J Basic Clin Physiol Pharmacol"], "authors": [["Ogunwole", "Eunice", "E", "Laboratory for Reproductive Physiology and Developmental Programming, Department of Physiology, College of Medicine, University of Ibadan, Ibadan, Nigeria."], ["Kunle-Alabi", "Olufadekemi T", "OT", "Laboratory for Reproductive Physiology and Developmental Programming, Department of Physiology, College of Medicine, University of Ibadan, Ibadan, Nigeria."], ["Akindele", "Opeyemi O", "OO", "Laboratory for Reproductive Physiology and Developmental Programming, Department of Physiology, College of Medicine, University of Ibadan, Ibadan, Nigeria."], ["Raji", "Yinusa", "Y", "Laboratory for Reproductive Physiology and Developmental Programming, Department of Physiology, College of Medicine, University of Ibadan, Ibadan, Nigeria."]], "words": "Infertility is a problem across almost all cultures and societies. Problems in the male partner, especially as a result of unhealthy dietary habits, are the commonest single group of course. Many populations, therefore, tend more toward the use of natural dietary substitutes opined to proffer less risk to reproductive functions and more health benefits. Saccharum officinarum juice (SOJ) is a widely consumed, energy-rich, nutritious substance that has many minerals and enzymes. Saccharum officinarum plant was reported to have anti-thrombosis, anti-inflammatory and immune-stimulatory activities. This study evaluated the reproductive effects of S. officinarum juice in male Wistar rats. A sugarcane press juicer was used to extract S. officinarum juice. Twenty male Wistar rats (100-120 g) grouped into four (n = 5) received 1.0 mL/kg/day distilled water (control), and 1.0, 3.2 and 10.0 mL/kg/day of fresh S. officinarum juice once daily for 8 weeks via gavage. Sperm analysis, histology of testes and epididymides were evaluated by microscopy. Enzyme-linked immunosorbent assay (ELISA) was used in assessing the serum levels of luteinizing hormone, follicle-stimulating hormone and testosterone. Data were analyzed using the analysis of variance at a significance of p < 0.05. SOJ increased fasting blood glucose levels in 3.2 and 10.0 mL/kg groups. The 10.0 mL/kg juice caused a significant increase in testosterone level and sperm count, and it also increased the percentage of aberrant sperm and decreased sperm viability. Saccharum officinarum juice impaired the histological integrity of the testes and epididymides. Thus, S. officinarum juice adversely altered the reproductive functions of male Wistar rats by reducing sperm quality and disrupting testicular architecture.", "keywords": ["Saccharum officinarum juice", "infertility", "sperm quality", "testosterone"], "year": 2020, "doi": "10.1515/jbcpp-2019-0235"}
{"id": "32755091", "title": "Extracorporeal Cardiopulmonary Resuscitation (eCPR). Tool or toy?", "journal": ["Minerva anestesiologica", "Minerva Anestesiol"], "authors": [["Lotz", "Christopher", "C", "Department of Anesthesia and Critical Care, University of Würzburg, Würzburg, Germany."], ["Müllenbach", "Ralf M", "RM", "Department of Anesthesia and Critical Care, Städtisches Klinikum Kassel, Kassel, Germany."], ["Spieth", "Peter", "P", "Department of Anesthesiology and Critical Care Medicine, University Hospital Dresden, resden, Germany - Peter.Spieth@ukdd.de."]], "words": "Neurological outcome and quality of live are of uttermost interest in survivors of cardiac arrest. Assuming acceptable rates of return of spontaneous circulation, the long term effects on neurological function and quality of live after cardiopulmonary resuscitation remain unsatisfactory. Extracorporeal cardiopulmonary resuscitation (eCPR) can reduce low-flow times and therefore provide adequate cerebral tissue perfusion and oxygenation. This may improve favorable outcomes after cardiac arrest. Due to the risk of procedure related complications and ethical issues, this technique should be only performed in selected patients by specially trained and experienced teams. In this review we aimed at providing an insight into the sparse evidence in this field and discussing ethical issues associated with the use of eCPR.", "keywords": [], "year": 2020, "doi": "10.23736/S0375-9393.20.14564-4"}
{"id": "32755087", "title": "Indications and contraindications for extracorporeal life support for severe heart or lung failure: a systematic review.", "journal": ["Minerva anestesiologica", "Minerva Anestesiol"], "authors": [["Brandi", "Giovanna", "G", "Institute of Intensive Medicine, University Hospital of Zurich, Zurich, Switzerland - Giovanna.brandi@usz.ch."], ["Drewniak", "Daniel", "D", "Institute of Biomedical Ethics and History of Medicine, University of Zurich, Zurich, Switzerland."], ["Buehler", "Philipp K", "PK", "Institute of Intensive Medicine, University Hospital of Zurich, Zurich, Switzerland."], ["Budilivschi", "Ana", "A", "Institute of Biomedical Ethics and History of Medicine, University of Zurich, Zurich, Switzerland."], ["Steiger", "Peter", "P", "Institute of Intensive Medicine, University Hospital of Zurich, Zurich, Switzerland."], ["Krones", "Tanja", "T", "Institute of Biomedical Ethics and History of Medicine, Clinical Ethics Unit, University of Zurich, Zurich, Switzerland."]], "words": "he effectiveness of extracorporeal life support (ECLS) in critically ill patients remains unclear despite a substantial increase in its use. This study critically assesses existing ECLS guidelines, consensus statements, and position papers to systematically review them for agreements and differences regarding indications and contraindications for ECLS. The aims of this review were to identify available indications and contraindications for ECLS and to evaluate the quality of the evidence on which they are based. Documents containing recommendations regarding indications and/or contraindications for ECLS in adults (aged 18+) were identified through Medline, EMBASE, and CENTRAL searches. Additional documents were identified from guideline-specific databases and the internet websites of professional societies. Based on the Appraisal of Guidelines for Research and Evaluation (AGREE II), four independent reviewers assessed the rigor of development and quality of the documents. Eleven documents met the inclusion criteria. Three documents received an average score of ≥ 50% in all domains. However, the domain \"Editorial independence\" only scored <50% in most of the documents. Overall, 13 cardiac and 13 pulmonary ECLS indications, and 23 cardiac and 14 pulmonary contraindications were identified. Indications and contraindications for ECLS use are variable across the documents included and leave considerable room for interpretation. The documents included for review show considerable variability, with little consensus on indications and contraindications. This lack of consensus may reflect a lack of clarity regarding ECLS utility. Additionally, it may reveal the necessity for individualized, patient-dependent criteria supported by the best evidence available.", "keywords": [], "year": 2020, "doi": "10.23736/S0375-9393.20.14513-9"}
{"id": "32755072", "title": "IntuitivePlan inverse planning performance evaluation for Gamma Knife radiosurgery of AVMs.", "journal": ["Journal of applied clinical medical physics", "J Appl Clin Med Phys"], "authors": [["Paddick", "Ian", "I", "Queen Square Radiosurgery Centre, National Hospital for Neurology and Neurosurgery, London, UK."], ["Grishchuk", "Diana", "D", "Queen Square Radiosurgery Centre, National Hospital for Neurology and Neurosurgery, London, UK."], ["Dimitriadis", "Alexis", "A", "Queen Square Radiosurgery Centre, National Hospital for Neurology and Neurosurgery, London, UK."]], "words": "To compare planning indices achieved using manual and inverse planning approaches for Gamma Knife radiosurgery of arterio-venous malformations (AVMs). For a series of consecutive AVM patients, treatment plans were manually created by expert planners using Leksell GammaPlan (LGP). Patients were re-planned using a new commercially released inverse planning system, IntuitivePlan. Plan quality metrics were calculated for both groups of plans and compared. Overall, IntuitivePlan created treatment plans of similar quality to expert planners. For some plan quality metrics statistically significant higher scores were achieved for the inversely generated plans (Coverage 96.8% vs 96.3%, P = 0.027; PCI 0.855 vs 0.824, P = 0.042), but others did not show statistically significant differences (Selectivity 0.884 vs 0.856, P = 0.071; GI 2.85 vs 2.76, P = 0.096; Efficiency Index 47.0% vs 48.1%, P = 0.242; Normal Brain V12 (cc) 5.81 vs 5.79, P = 0.497). Automatic inverse planning demonstrated significantly shorter planning times over manual planning (3.79 vs 11.58 min, P < 10-6 ) and greater numbers of isocentres (40.4 vs 10.8, P < 10-6 ), with an associated cost of longer treatment times (57.97 vs 49.52 min, P = 0.009). When planning and treatment time were combined, there was no significant difference in the overall time between the two methods (61.76 vs 61.10, P = 0.433). IntuitivePlan can offer savings on the labor of treatment planning. In many cases, it achieves higher quality indices than those achieved by an \"expert planner\".", "keywords": ["Gamma Knife", "inverse planning", "radiosurgery", "treatment planning"], "year": 2020, "doi": "10.1002/acm2.12973"}
{"id": "32755064", "title": "Universal nonselective excitation and refocusing pulses with improved robustness to off-resonance for Magnetic Resonance Imaging at 7 Tesla with parallel transmission.", "journal": ["Magnetic resonance in medicine", "Magn Reson Med"], "authors": [["Van Damme", "L", "L", "Institut Elie Cartan, Université de Nancy, Nancy, France."], ["Mauconduit", "F", "F", "CEA, CNRS, BAOBAB, NeuroSpin, Université Paris-Saclay, Gif-sur-Yvette, France."], ["Chambrion", "T", "T", "Institut Elie Cartan, Université de Nancy, Nancy, France."], ["Boulant", "N", "N", "CEA, CNRS, BAOBAB, NeuroSpin, Université Paris-Saclay, Gif-sur-Yvette, France."], ["Gras", "V", "V", "CEA, CNRS, BAOBAB, NeuroSpin, Université Paris-Saclay, Gif-sur-Yvette, France."]], "words": "In MRI at ultra-high field, the \n\nk\nT\n\n -point and spiral nonselective (SPINS) pulse design techniques can be advantageously combined with the parallel transmission (pTX) and universal pulse techniques to create uniform excitation in a calibration-free manner. However, in these approaches, pulse duration is typically increased as compared to standard hard pulses, and excitation quality in regions exhibiting large resonance frequency offsets often suffer. This limitation is inherent to structure of \n\nk\nT\n\n -point or SPINS pulse, and likely can be mitigated using parameterization-free pulse design approaches. The Gradient Ascent Pulse Engineering (GRAPE) algorithm was used to design parameterization-free RF and magnetic field gradient (MFG) waveforms for creating \n\n8\n∘\n\n excitation, up to \n\n105\n∘\n\n scalable refocusing and inversion, nonselectively across the brain. Simulations were performed to provide flip angle normalized root-mean-squares error (FA-NRMSE) estimations for the \n\n8\n∘\n\n and the \n\n180\n∘\n\n\n\nk\nT\n\n -point, SPINS, and GRAPE pulses. GRAPE pulses were tested experimentally with anatomical head scans at 7T. As compared to \n\nk\nT\n\n -points and SPINS, GRAPE provided substantial improvement of excitation, refocusing, and inversion quality at off-resonance while at least preserving the same global FA-NRMSE performance. As compared to \n\nk\nT\n\n -points, GRAPE allowed for a substantial reduction of the pulse duration for the \n\n8\n∘\n\n excitation and the \n\n105\n∘\n\n refocusing. Parameterization-free universal nonselective pTX-pulses were successfully computed using GRAPE. Performance gains as compared to \n\nk\nT\n\n -points were validated numerically and experimentally for three imaging protocols. In its current implementation, the computational burden of GRAPE limits its use to applications where pulse computations are not subject to time constraints.", "keywords": ["GRAPE", "RF pulse design", "SPINS", "kT-point", "optimal control", "parallel transmission", "ultra high field"], "year": 2020, "doi": "10.1002/mrm.28441"}
{"id": "32755061", "title": "Outcomes and costs of skilled support for people with severe or profound intellectual disability and complex needs.", "journal": ["Journal of applied research in intellectual disabilities : JARID", "J Appl Res Intellect Disabil"], "authors": [["Beadle-Brown", "Julie", "J", "Tizard Centre, University of Kent, Canterbury, UK."], ["Beecham", "Jennifer", "J", "PSSRU, University of Kent, Canterbury, UK."], ["Leigh", "Jennifer", "J", "Tizard Centre, University of Kent, Canterbury, UK."], ["Whelton", "Rebecca", "R", "Tizard Centre, University of Kent, Canterbury, UK."], ["Richardson", "Lisa", "L", "Tizard Centre, University of Kent, Canterbury, UK."]], "words": "With increasing reductions in funding for social care across many countries, the need to ensure that resources are used to best effect is becoming increasingly important, in particular for those with severe and complex needs. In order to explore the outcomes and costs of skilled support for this group of people, quality of life was assessed for 110 people in 35 services in England. Information on costs was also collected. People who received consistently good active support experienced better outcomes in terms of several quality of life domains. Good support did not require significantly more staff time, and there was no evidence of higher total costs for those receiving good support. The inclusion of active support in government guidance and local commissioning practices related to people with severe intellectual disabilities is likely to improve user outcomes. Observation should be an important element in measuring service quality.", "keywords": ["complex needs", "costs", "outcomes", "quality of life", "severe and profound intellectual disability", "skilled support"], "year": 2020, "doi": "10.1111/jar.12782"}
{"id": "32755051", "title": "Prevalence, incidence and years lived with disability due to gout and its attributable risk factors for 195 countries and territories 1990-2017: a systematic analysis of the Global Burden of Disease Study 2017.", "journal": ["Arthritis & rheumatology (Hoboken, N.J.)", null], "authors": [["Safiri", "Saeid", "S", "Physical Medicine and Rehabilitation Research Center, Aging Research Institute, Tabriz University of Medical Sciences, Tabriz, Iran."], ["Kolahi", "Ali Asghar", "AA", "Social Determinants of Health Research Center, Shahid Beheshti University of Medical Sciences, Tehran, Iran."], ["Cross", "Marita", "M", "Institute of Bone and Joint Research, Kolling Institute, Faculty of Medicine and Health, The University of Sydney, Sydney, New South Wales, Australia."], ["Carson-Chahhoud", "Kristin", "K", "Australian Centre for Precision Health, School of Health Sciences, University of South Australia, Australia."], ["Hoy", "Damian", "D", "Institute of Bone and Joint Research, Kolling Institute, Faculty of Medicine and Health, The University of Sydney, Sydney, New South Wales, Australia."], ["Almasi-Hashiani", "Amir", "A", "Department of Epidemiology, School of Health, Arak University of Medical Sciences, Arak, Iran."], ["Sepidarkish", "Mahdi", "M", "Department of Biostatistics and Epidemiology, School of Public Health, Babol University of Medical Sciences, Babol, Iran."], ["Ashrafi-Asgarabad", "Ahad", "A", "Department of Epidemiology, School of Health, Bam University of Medical Sciences, Bam, Iran."], ["Moradi-Lakeh", "Maziar", "M", "Preventive Medicine and Public Health Research Center, Iran University of Medical Sciences, Tehran, Iran."], ["Mansournia", "Mohammad Ali", "MA", "Department of Epidemiology and Biostatistics, School of Public Health, Tehran University of Medical Sciences, Tehran, Iran."], ["Kaufman", "Jay S", "JS", "Department of Epidemiology, Biostatistics and Occupational Health, Faculty of Medicine, McGill University, Montreal, QC, Canada."], ["Collins", "Gary", "G", "Centre for Statistics in Medicine, NDORMS, Botnar Research Centre, University of Oxford, Oxford, UK."], ["Woolf", "Anthony D", "AD", "Royal Cornwall Hospital and University of Exeter Medical School, Truro, UK."], ["March", "Lyn", "L", "Institute of Bone and Joint Research, Kolling Institute, Faculty of Medicine and Health, The University of Sydney, Sydney, New South Wales, Australia."], ["Smith", "Emma", "E", "Institute of Bone and Joint Research, Kolling Institute, Faculty of Medicine and Health, The University of Sydney, Sydney, New South Wales, Australia."]], "words": "To describe the level and trends of point prevalence, annual incidence and years lived with disability (YLDs) for gout and its attributable risk factors in 195 countries and territories from 1990 to 2017 by age, sex and socio-demographic index (SDI; a composite of socio-demographic factors). Data were extracted from the Global Burden of Diseases, Injuries, and Risk Factors Study (GBD) 2017. A comprehensive systematic review on databases and the disease modelled analysis were performed by the GBD Team at Institute for Health Metrics and Evaluation, in collaboration with researchers and experts worldwide, to provide the estimates at global-, regional-, and national-levels during 1990 and 2017. Counts and age-standardised rates per 100,000 population along with 95% uncertainty intervals (UIs) were reported for point prevalence, annual incidence and YLDs. Globally, there were approximately 41.2 million (95% UI: 36.7 to 46.1) prevalent cases of gout, with 7.4 million (95% UI: 6.6 to 8.5) incident cases per year and almost 1.3 million (95% UI: 0.87 to 1.8) YLDs in 2017. The global age-standardised point prevalence estimates and annual incidence rates in 2017 were 510.6 (95% UI: 455.6 to 570.3) and 91.8 (95% UI: 81.3 to 104.1) per 100,000, an increase of 7.2% (95% UI: 6.4 to 8.1) and 5.5% (95% UI: 4.8 to 6.3) from 1990, respectively. The corresponding age-standardised YLD rate was 15.9 (95% UI: 10.7 to 21.8) per 100,000, a 7.2% (95% UI: 5.9 to 8.6) increase since 1990. The global point prevalence estimates of gout was higher in males and higher prevalence was seen in older age groupsand increasing with age for both females and males in 2017. The burden of gout was generally highest in developed regions and countries. New Zealand [1394.0 (95% UI: 1290.1 to 1500.9)], Australia [1171.4 (95% UI: 10398.1 to 1322.9)] and United States [996.0 (95% UI: 923.1 to 1076.8)] were the three countries with the highest age-standardised point prevalence estimates of gout in 2017. United States [34.7% (95% UI: 27.7 to 43.1)], Canada [28.5% (95% UI: 21.9 to 35.4)] and Oman [28.0% (95% UI: 21.5 to 34.8)] were the countries with highest increases in age-standardised point prevalence estimates of gout from 1990 to 2017. Globally, high body mass index and impaired kidney function accounted for 32.4% (95% UI: 18.7 to 49.2) and 15.3% (95% UI: 13.5 to 17.1) of YLDs due to gout in the 2017 estimates, respectively. The YLDs attributable to these risk factors were higher in males. The burden of gout increased across the world from 1990 to 2017, with variation in age-standardised point prevalence, annual incidence and YLDs between countries and territories. Besides improving the clinical management of disease, prevention and health promotion in communities to provide basic knowledge of the disease, its risk factors, consequences, and effective treatment options, with tailoring to high risk group such as the middle-aged male population, are crucial to avoid the disease onset, and hence, to decrease the global disease burden.", "keywords": ["Burden", "Epidemiology", "Gout", "Incidence", "Prevalence"], "year": 2020, "doi": "10.1002/art.41404"}
{"id": "32755017", "title": "Fructus Ligustri Lucidi preserves bone quality through induction of canonical Wnt/β-catenin signaling pathway in ovariectomized rats.", "journal": ["Phytotherapy research : PTR", "Phytother Res"], "authors": [["Liu", "Haixia", "H", "Diabetes Research Center, Traditional Chinese Medicine School, Beijing University of Chinese Medicine, Beijing, China."], ["Guo", "Yubo", "Y", "Diabetes Research Center, Traditional Chinese Medicine School, Beijing University of Chinese Medicine, Beijing, China."], ["Zhu", "Ruyuan", "R", "Diabetes Research Center, Traditional Chinese Medicine School, Beijing University of Chinese Medicine, Beijing, China."], ["Wang", "Lili", "L", "Diabetes Research Center, Traditional Chinese Medicine School, Beijing University of Chinese Medicine, Beijing, China."], ["Chen", "Beibei", "B", "Diabetes Research Center, Traditional Chinese Medicine School, Beijing University of Chinese Medicine, Beijing, China."], ["Tian", "Yimiao", "Y", "Diabetes Research Center, Traditional Chinese Medicine School, Beijing University of Chinese Medicine, Beijing, China."], ["Li", "Rui", "R", "Diabetes Research Center, Traditional Chinese Medicine School, Beijing University of Chinese Medicine, Beijing, China."], ["Ma", "Rufeng", "R", "Diabetes Research Center, Traditional Chinese Medicine School, Beijing University of Chinese Medicine, Beijing, China."], ["Jia", "Qiangqiang", "Q", "Diabetes Research Center, Traditional Chinese Medicine School, Beijing University of Chinese Medicine, Beijing, China."], ["Zhang", "Hao", "H", "Diabetes Research Center, Traditional Chinese Medicine School, Beijing University of Chinese Medicine, Beijing, China."], ["Xia", "Bingke", "B", "Diabetes Research Center, Traditional Chinese Medicine School, Beijing University of Chinese Medicine, Beijing, China."], ["Li", "Yu", "Y", "Department of Histology and Embryology, Traditional Chinese Medicine School, Beijing University of Chinese Medicine, Beijing, China."], ["Wang", "Xinxiang", "X", "Center for Experimental Medicine, The Second Affiliated Hospital of Beijing University of Chinese Medicine, Beijing, China."], ["Zhu", "Xiaofeng", "X", "Department of Chinese Medicine, The First Affiliated Hospital of Jinan University, Guangzhou, China."], ["Zhang", "Ronghua", "R", "Department of Chinese Medicine, The First Affiliated Hospital of Jinan University, Guangzhou, China."], ["Brӧmme", "Dieter", "D", "Faculty of Dentistry, University of British Columbia, Vancouver, British Columbia, Canada."], ["Gao", "Sihua", "S", "Diabetes Research Center, Traditional Chinese Medicine School, Beijing University of Chinese Medicine, Beijing, China."], ["Zhang", "Dongwei", "D", "Diabetes Research Center, Traditional Chinese Medicine School, Beijing University of Chinese Medicine, Beijing, China."], ["Pei", "Xiaohua", "X", "The Fangshan Hospital of BUCM, Beijing University of Chinese Medicine, Beijing, China."]], "words": "Fructus Ligustri Lucidi (FLL) has been preclinically and clinically used to treat musculoskeletal diseases. However, whether and how FLL affect the canonical Wnt/β-catenin signaling in the management of osteoporosis remains largely unknown. To this end, ovariectomized (OVX) rats and primary osteoblasts were administrated with FLL aqueous extract and medicated serum, respectively. Supplement of FLL to OVX rats maintains bone quality by attenuating the reduction in bone mineral density, strength and microstructure. The maintenance may be associated with upregulating the expression of insulin-like growth factor-1, osteoprotegerin, phospho (p)-low-density lipoprotein receptor-related protein 6, p-glycogen synthase kinase 3 beta (GSK3β), β-catenin, Runx2 and c-Myc, and downregulating the expressions of sclerostin (SOST), dickkopf-related protein 1 (DKK1), GSK3β and p-β-catenin in rat femurs and tibias. In addition, the medicated serum promotes osteoblastic bone formation through activation of Wnt/β-catenin signaling via inhibition of DKK1 and SOST overexpression. Salidroside may be one of the active ingredients in FLL that are beneficial for bone homeostasis. In summary, our results suggest that FLL may preserve bone quality through induction of canonical Wnt/β-catenin signaling via inhibition of DKK1 and SOST overexpression. And FLL may offer a new source of the DKK1 or SOST inhibitors in protection against osteoporosis.", "keywords": ["Fructus Ligustri Lucidi", "Wnt/β-catenin", "bone quality", "medicated serum", "ovariectomized rats", "primary osteoblasts"], "year": 2020, "doi": "10.1002/ptr.6817"}
{"id": "32755015", "title": "Spurious correlation in Yasuhiro Onishi's study regarding mental health status and eGFR decline.", "journal": ["Nephrology (Carlton, Vic.)", "Nephrology (Carlton)"], "authors": [["Kataoka", "Yukichi", "Y", "Department of Neurology, Watanabe Hospital, Tottori, Japan."]], "words": "", "keywords": ["multivariate analysis", "observational study", "quality of life", "regression analysis", "renal insufficiency, chronic"], "year": 2020, "doi": "10.1111/nep.13756"}
{"id": "32754973", "title": "Psychologically informed practice (PIP) within the offender personality disorder pathway: Towards establishing an evidence base for approved premises.", "journal": ["Criminal behaviour and mental health : CBMH", "Crim Behav Ment Health"], "authors": [["Bruce", "Matthew", "M", "Forensic and Neurodevelopmental Sciences, Institute of Psychiatry, Psychology and Neuroscience, London, UK."], ["Patel", "Shivani", "S", "Forensic and Neurodevelopmental Sciences, Institute of Psychiatry, Psychology and Neuroscience, London, UK."], ["Stevens", "Peter", "P", "Forensic and Prison Services, Oxleas NHS Foundation Trust, Dartford, UK."]], "words": "The United Kingdom (UK) government has commissioned numerous interventions across all stages of the criminal justice pathway for managing offenders likely to have a personality disorder, with the intention to reduce reoffending, improve psychological wellbeing, and develop workforce capabilities. Psychologically Informed Practice (PIP) models underpin these. To evaluate a modified PIP model within the post-imprisonment community stage of the Offender Personality Disorder (OPD) pathway, specifically workforce development, within all London (UK) probation supervised hostels (approved premises), we used both non-equivalent control group and pre-post repeated measure designs to compare changes in staff and offender outcomes before and after introduction of a PIP model across all 12 London approved premises. Findings revealed statistically significant improvements in a number of workforce outcomes (measured using the Personality Disorder - Knowledge, Attitudes and Skills Questionnaire and Maslach Burnout Inventory) which were moderated by age and gender. Data did not support associated improvements in resident offender outcomes (progressive moves, rearrests/reoffences, or breaches leading to recalls). The modified PIP is an effective intervention model for improving some workforce outcomes among probation supervised hostel staff, particularly for women, but our findings suggest that intervention development may be required for significant improvements to be observed in resident offending outcomes. In addition, further research is necessary to determine the longer term effects of PIP on absenteeism, employee turnover, quality of resident-staff interactions, and overall culture change among staff working within the post-imprisonment community stage of the OPD pathway.", "keywords": ["approved premises", "burnout", "offender pathway", "personality disorder", "recidivism", "workforce development"], "year": 2020, "doi": "10.1002/cbm.2165"}
{"id": "32754971", "title": "The z-sbDBA, a new concept for a dynamic sheet-based fluence field modulator in X-ray CT.", "journal": ["Medical physics", "Med Phys"], "authors": [["Huck", "Sascha Manuel", "SM", "Siemens Healthcare GmbH, Siemensstr. 3, 91301, Forchheim, Germany."], ["Fung", "George S K", "GSK", "Russell H. Morgan Department of Radiology and Radiological Science, Johns Hopkins University, 601 N Caroline St, JHOC 4253, Baltimore, MD, 21287, USA."], ["Parodi", "Katia", "K", "Department of Medical Physics, Faculty of Physics, Ludwig-Maximilians-Universität München, Am Coulombwall 1, 85748, Garching, Germany."], ["Stierstorfer", "Karl", "K", "Siemens Healthcare GmbH, Siemensstr. 3, 91301, Forchheim, Germany."]], "words": "We present a new concept for dynamic fluence field modulation (FFM) in x-ray computed tomography (CT). The so-called z-aligned sheet-based dynamic beam attenuator (z-sbDBA) is developed to dynamically compensate variations in patient attenuation across the fan beam and the projection angle. The goal is to enhance image quality and to reduce patient radiation dose. The z-sbDBA consists of an array of attenuation sheets aligned along the z direction. In neutral position, the array is focused toward the focal spot. Tilting the z-sbDBA defocuses the sheets, thus reducing the transmission for larger fan beam angles. The structure of the z-sbDBA significantly differs from the previous sheet-based dynamic beam attenuator (sbDBA) in two features: (a) The sheets of the z-sbDBA are aligned parallel to the detector rows, and (b) the height of the sheets increases from the center toward larger fan beam angles. We built a motor actuated prototype of the z-sbDBA integrated into a clinical CT scanner. In experiments, we investigated its feasibility for FFM. We compared the z-sbDBA to common CT bowtie filters in terms of the spectral dependency of the transmission and possible image variance distribution in reconstructed phantom images. Additionally, the potential radiation dose saving using z-sbDBA for ROI imaging was studied. Our experimental results confirm that the z-sbDBA can realize variable transmission profiles of the radiation fluence by only small tilts. Compared to the sbDBA, the z-sbDBA can mitigate some practical and mechanical issues. In comparison to bowtie filters, the spectral dependency is considerably reduced when using the z-sbDBA. Likewise, more homogeneous image variance distributions can be attained in reconstructed phantom images. The z-sbDBA allows controlling the spatial image variance distribution which makes it suitable for ROI imaging. Our comparison on ROI imaging reveals skin dose reductions of up to 35% at equal ROI image quality by using the z-sbDBA. Our new concept for FFM in x-ray CT, the z-sbDBA, was experimentally validated on a clinical CT scanner. It facilitates dynamic FFM by realizing variable transmission profiles across the fan beam angle on a projection-wise basis. This key feature allows for substantial improvements in image quality, a reduction in patient radiation dose, and additionally provides a technical solution for ROI imaging.", "keywords": ["ROI imaging", "computed tomography", "dynamic beam attenuator", "fluence field modulation", "image variance", "x-ray fluence filtration"], "year": 2020, "doi": "10.1002/mp.14430"}
{"id": "32754969", "title": "Impact of sequence type and field strength (1.5, 3, and 7T) on 4D flow MRI hemodynamic aortic parameters in healthy volunteers.", "journal": ["Magnetic resonance in medicine", "Magn Reson Med"], "authors": [["Wiesemann", "Stephanie", "S", "Department of Cardiology and Nephrology, Experimental and Clinical Research Center, a joint cooperation between the Charité Medical Faculty and the Max-Delbrueck Center for Molecular Medicine and HELIOS Hospital Berlin Buch, Berlin, Germany."], ["Schmitter", "Sebastian", "S", "Physikalisch-Technische Bundesanstalt (PTB), Braunschweig and Berlin, Germany."], ["Demir", "Aylin", "A", "Department of Cardiology and Nephrology, Experimental and Clinical Research Center, a joint cooperation between the Charité Medical Faculty and the Max-Delbrueck Center for Molecular Medicine and HELIOS Hospital Berlin Buch, Berlin, Germany."], ["Prothmann", "Marcel", "M", "Department of Cardiology and Nephrology, Experimental and Clinical Research Center, a joint cooperation between the Charité Medical Faculty and the Max-Delbrueck Center for Molecular Medicine and HELIOS Hospital Berlin Buch, Berlin, Germany."], ["Schwenke", "Carsten", "C", "SCO:SSIS Statistical Consulting, Berlin, Germany."], ["Chawla", "Ashish", "A", "Khoo Teck Puat Hospital, Yishun Central, Singapore, Singapore."], ["von Knobelsdorff-Brenkenhoff", "Florian", "F", "Department of Cardiology and Nephrology, Experimental and Clinical Research Center, a joint cooperation between the Charité Medical Faculty and the Max-Delbrueck Center for Molecular Medicine and HELIOS Hospital Berlin Buch, Berlin, Germany."], ["Greiser", "Andreas", "A", "Siemens Healthcare, Erlangen, Germany."], ["Jin", "Ning", "N", "Siemens Medical Solutions, Columbus, Ohio, USA."], ["Bollache", "Emilie", "E", "Sorbonne Université, CNRS, INSERM, Laboratoire d'Imagerie Biomédicale, LIB, Paris, France."], ["Markl", "Michael", "M", "Department of Radiology, Northwestern University, Feinberg School of Medicine, Chicago, Illinois, USA."], ["Schulz-Menger", "Jeanette", "J", "Department of Cardiology and Nephrology, Experimental and Clinical Research Center, a joint cooperation between the Charité Medical Faculty and the Max-Delbrueck Center for Molecular Medicine and HELIOS Hospital Berlin Buch, Berlin, Germany."]], "words": "4D flow magnetic resonance imaging (4D-MRI) allows time-resolved visualization of blood flow patterns, quantification of volumes, velocities, and advanced parameters, such as wall shear stress (WSS). As 4D-MRI enters the clinical arena, standardization and awareness of confounders are important. Our aim was to evaluate the equivalence of 4D flow-derived aortic hemodynamics in healthy volunteers using different sequences and field strengths. 4D-MRI was acquired in 10 healthy volunteers at 1.5T using three different prototype sequences, at 3T and at 7T (Siemens Healthineers). After evaluation of diagnostic quality in three segments (ascending-, descending aorta, aortic arch), peak velocity, flow volumes, and WSS were investigated. Equivalence limits for comparison of field strengths/sequences were based on the limits of Bland-Altman analyses of the intraobserver variability. Non-diagnostic quality was found in 10/144 segments, 9/10 were obtained at 7T. Apart for the comparison of forward flow between sequence 1 and 3, the differences in measurements between field strengths/sequences exceeded the range of agreement. Significant differences were found between field strengths/sequences for forward flow (1.5T vs. 3T, 3T vs. 7T, sequence 1 vs. 3, 2 vs. 3 [P < .001]), WSS (1.5T vs. 3T [P < .05], sequence 1 vs. 2, 1 vs. 3, 2 vs. 3 [P < .001]), and peak velocity (1.5T vs. 7T, sequence 1 vs. 3 [P > .001]). All parameters at all field strengths/with all sequences correlated moderately to strongly (r ≥ 0.5). Data from all sequences could be acquired and resulting images showed sufficient quality for further analysis. However, the variability of the measurements of peak velocity, flow volumes, and WSS was higher when comparing field strengths/sequences as the equivalence limits defined by the intraobserver assessments.", "keywords": ["4D flow", "7T", "aorta", "cardiovascular magnetic resonance imaging", "non-invasive hemodynamics", "standardization"], "year": 2020, "doi": "10.1002/mrm.28450"}
{"id": "32754968", "title": "Combined linkage mapping and association analysis reveals genetic control of maize kernel moisture content.", "journal": ["Physiologia plantarum", "Physiol Plant"], "authors": [["Zhang", "Yinchao", "Y", "Key Laboratory of Biology and Genetic Improvement of Maize in Southwest Region, Maize Research Institute, Sichuan Agricultural University, Chengdu, 611130, China."], ["Hu", "Yu", "Y", "Key Laboratory of Biology and Genetic Improvement of Maize in Southwest Region, Maize Research Institute, Sichuan Agricultural University, Chengdu, 611130, China."], ["Guan", "Zhongrong", "Z", "Key Laboratory of Biology and Genetic Improvement of Maize in Southwest Region, Maize Research Institute, Sichuan Agricultural University, Chengdu, 611130, China."], ["Liu", "Peng", "P", "Key Laboratory of Biology and Genetic Improvement of Maize in Southwest Region, Maize Research Institute, Sichuan Agricultural University, Chengdu, 611130, China."], ["He", "Yongcong", "Y", "Key Laboratory of Biology and Genetic Improvement of Maize in Southwest Region, Maize Research Institute, Sichuan Agricultural University, Chengdu, 611130, China."], ["Zou", "Chaoying", "C", "Key Laboratory of Biology and Genetic Improvement of Maize in Southwest Region, Maize Research Institute, Sichuan Agricultural University, Chengdu, 611130, China."], ["Li", "Peng", "P", "Key Laboratory of Biology and Genetic Improvement of Maize in Southwest Region, Maize Research Institute, Sichuan Agricultural University, Chengdu, 611130, China."], ["Gao", "Shibin", "S", "Key Laboratory of Biology and Genetic Improvement of Maize in Southwest Region, Maize Research Institute, Sichuan Agricultural University, Chengdu, 611130, China."], ["Peng", "Hua", "H", "Sichuan Tourism College, Chengdu, 610100, China."], ["Yang", "Cong", "C", "Key Laboratory of Biology and Genetic Improvement of Maize in Southwest Region, Maize Research Institute, Sichuan Agricultural University, Chengdu, 611130, China."], ["Pan", "Guangtang", "G", "Key Laboratory of Biology and Genetic Improvement of Maize in Southwest Region, Maize Research Institute, Sichuan Agricultural University, Chengdu, 611130, China."], ["Shen", "Yaou", "Y", "Key Laboratory of Biology and Genetic Improvement of Maize in Southwest Region, Maize Research Institute, Sichuan Agricultural University, Chengdu, 611130, China."], ["Ma", "Langlang", "L", "Key Laboratory of Biology and Genetic Improvement of Maize in Southwest Region, Maize Research Institute, Sichuan Agricultural University, Chengdu, 611130, China."]], "words": "The free moisture in crop kernels after being naturally dried is referred to as kernel moisture content (KMC). Maize KMC reflects grain quality and influences transportation and storage of seeds. We used an IBM Syn10 DH maize population consisting of 249 lines and an association panel comprising 310 maize inbred lines to identify the genetic loci affecting maize KMC in three environments. Using the IBM population detected 13 QTL on seven chromosomes, which were clustered into nine common QTL. Genome-wide association analysis (GWAS) identified 16 significant SNPs across the three environments, which were linked to 158 genes across the three environments. Combined QTL mapping and GWAS found two SNPs that were located in two of the mapped QTL, respectively. Twenty-three genes were linked with the loci co-localized in both populations. Of these 181 genes, five have previously been reported to be associated with KMC or to regulate seed development. These associations were verified by candidate gene association analysis. Two superior alleles and one favorable haplotype for Zm00001d007774 and Zm00001d047868 were found to influence KMC. These findings provide insights into molecular mechanisms underlying maize KMC and contribute to the use of marker-assisted selection for breeding low-KMC maize. This article is protected by copyright. All rights reserved.", "keywords": [], "year": 2020, "doi": "10.1111/ppl.13180"}
{"id": "32754967", "title": "Laboratory verification of an RT-PCR assay for SARS-CoV-2.", "journal": ["Journal of clinical laboratory analysis", "J. Clin. Lab. Anal."], "authors": [["Wu", "Yingping", "Y", "Department of Clinical Laboratory, Fourth Affiliated Hospital of Zhejiang University School of Medicine, Jinhua, China."], ["Xu", "Wei", "W", "Department of Clinical Laboratory, Fourth Affiliated Hospital of Zhejiang University School of Medicine, Jinhua, China."], ["Zhu", "Zhiqiang", "Z", "Department of Clinical Laboratory, Fourth Affiliated Hospital of Zhejiang University School of Medicine, Jinhua, China."], ["Xia", "Xiaoping", "X", "Department of Clinical Laboratory, Fourth Affiliated Hospital of Zhejiang University School of Medicine, Jinhua, China."]], "words": "Reverse transcription-polymerase chain reaction (RT-PCR) is an extremely common clinical method for detecting pathogens, particularly for emerging infectious diseases such as the new coronavirus disease (COVID-19). Currently, detection of the RNA from the novel coronavirus SARS-CoV-2 is the gold standard for establishing a COVID-19 diagnosis. This study evaluates the characteristic performance of the analytical system in a clinical laboratory. A commercial SARS-CoV-2 RNA RT-PCR Kit used in a clinical laboratory is assessed based on ISO 15189 verification requirements. A multiple real-time RT-PCR assay for the RdRP, N, and E genes in SARS-CoV-2 is verified. The analytical system exhibits good analytical sensitivity (1000 copies/mL) and specificity (100%); however, the values of 86.7% and 100% for analytical accuracy deserved attention, compared with two other types of methods. Overall, the kit is potentially useful for SARS-CoV-2 diagnostic testing and meets the verification requirements. Compliance with international standards, such as ISO 15189, is valuable for clinical laboratories and for improving laboratory medicine quality and safety. Normalization is essential for obtaining reliable results from the SARS-CoV-2 RNA RT-PCR assay. This study aims to develop an improved SARS-CoV-2 verification framework compared with traditional molecular diagnostic methods, given the urgency of implementing new assays in clinical laboratories.", "keywords": ["ISO 15189", "SARS-CoV-2", "clinical laboratory", "quality control", "verification"], "year": 2020, "doi": "10.1002/jcla.23507"}
{"id": "32754965", "title": "Neuroendocrine mechanisms of grief and bereavement: A systematic review and implications for future interventions.", "journal": ["Journal of neuroendocrinology", "J. Neuroendocrinol."], "authors": [["Hopf", "Dora", "D", "Institute of Medical Psychology, Heidelberg University Hospital, Ruprecht-Karls University Heidelberg, Heidelberg, Germany."], ["Eckstein", "Monika", "M", "Institute of Medical Psychology, Heidelberg University Hospital, Ruprecht-Karls University Heidelberg, Heidelberg, Germany."], ["Aguilar-Raab", "Corina", "C", "Institute of Medical Psychology, Heidelberg University Hospital, Ruprecht-Karls University Heidelberg, Heidelberg, Germany."], ["Warth", "Marco", "M", "Institute of Medical Psychology, Heidelberg University Hospital, Ruprecht-Karls University Heidelberg, Heidelberg, Germany."], ["Ditzen", "Beate", "B", "Institute of Medical Psychology, Heidelberg University Hospital, Ruprecht-Karls University Heidelberg, Heidelberg, Germany."]], "words": "Bereavement is associated with many negative behavioural, psychological and physiological consequences and leads to an increased risk of mortality and morbidity. However, studies specifically examining neuroendocrine mechanisms of grief and bereavement have yet to be reviewed. This systematic review is a synthesis of the latest evidence in this field and aims to draw conclusions about the implications of neurobiological findings on the development of new interventions. PRISMA guidelines for systematic reviews were used to search for articles assessing neuroendocrine correlates of grief. Findings were qualitatively summarised. The National Heart, Lung, and Blood Institute Study Assessment Tool was used to assess the quality of the included studies. Out of 460 papers, 20 met the inclusion criteria. However, most were of fair quality only. As a neuroendocrine marker, the majority of the studies reported cortisol as the outcome measure and found elevated mean cortisol levels, flattened diurnal cortisol slopes and higher morning cortisol in bereaved subjects. Cortisol alterations were moderated by individual differences such as emotional reaction to grief, depressive symptoms, grief severity, closeness to the deceased and age or gender. Research on neuroendocrine mechanisms of grief is still in its early stages regarding grief measures and the use and timing of neuroendocrine assessments. Most of the studies focus on cortisol as outcome, and only limited data exist on other biomarkers such as oxytocin. Future research might consider assessing a broader range of neuroendocrine markers and use longitudinal designs with a focus on the psychobiological reactions to loss. Based on this, individually tailored psychosocial interventions, possibly in the palliative care context, might be developed to prevent prolonged grief disorder.", "keywords": ["bereavement", "cortisol", "grief", "hypothalamic-pituitary-adrenal-axis", "oxytocin", "stress", "trauma"], "year": 2020, "doi": "10.1111/jne.12887"}
{"id": "32754953", "title": "On the utility of non-uniformly sampled two-dimensional NMR spectra in the pharmaceutical industry.", "journal": ["Magnetic resonance in chemistry : MRC", "Magn Reson Chem"], "authors": [["Szigetvári", "Áron", "Á", "Spectroscopic Research Department, Gedeon Richter Plc, Gyömrői út 19-21, Budapest, H-1103, Hungary."], ["Szántay", "Csaba", "C", "Spectroscopic Research Department, Gedeon Richter Plc, Gyömrői út 19-21, Budapest, H-1103, Hungary."]], "words": "In this work we discuss representative examples of the application of non-uniform sampling (NUS) in small-molecule structure determination in a pharmaceutical R&D and quality control setting. We demonstrate the advantages of NUS over traditional sampling in various industrial applications of NMR. We propose an optimal trade-off between the quality and the time efficiency of \"routine\" measurements, as demonstrated via a test sample of vinpocetine analyzed on a \"work horse\" NMR spectrometer. In addition, we present case studies where the application of NUS contributed significantly to the successful completion of some challenging structure determination task at hand. To that end, in some cases we combined NUS with a method of decoupling in the indirect dimension that gives \"constant time\" HMBC and \"constant time\" NOESY spectra. NUS proved to be superior over traditional sampling even for the analysis of trace impurities, where the need to cope with a thousand fold or even larger dynamic range and low signal-to-noise ratio for the impurity signals is quite a challenge.", "keywords": ["13C", "1H", "NMR", "constant time", "impurities", "large dynamic range", "non-uniform sampling (NUS)", "pharmaceutical industry", "rotamers"], "year": 2020, "doi": "10.1002/mrc.5085"}
{"id": "32754921", "title": "Multi-parametric MR in Becker muscular dystrophy patients.", "journal": ["NMR in biomedicine", "NMR Biomed"], "authors": [["Hooijmans", "Melissa T", "MT", "C.J. Gorter Center, Department of Radiology, Leiden University Medical Center, Leiden, The Netherlands."], ["Froeling", "Martijn", "M", "Department of Radiology, Utrecht University Medical Center, Utrecht, The Netherlands."], ["Koeks", "Zaida", "Z", "Department of Neurology, Leiden University Medical Center, Leiden, The Netherlands."], ["Verschuuren", "Jan J G M", "JJGM", "Department of Neurology, Leiden University Medical Center, Leiden, The Netherlands."], ["Webb", "Andrew", "A", "C.J. Gorter Center, Department of Radiology, Leiden University Medical Center, Leiden, The Netherlands."], ["Niks", "Erik H", "EH", "Department of Neurology, Leiden University Medical Center, Leiden, The Netherlands."], ["Kan", "Hermien E", "HE", "C.J. Gorter Center, Department of Radiology, Leiden University Medical Center, Leiden, The Netherlands."]], "words": "Quantitative MRI and MRS of muscle are increasingly being used to measure individual pathophysiological processes in Becker muscular dystrophy (BMD). In particular, muscle fat fraction was shown to be highly associated with functional tests in BMD. However, the muscle strength per unit of contractile cross-sectional area is lower in patients with BMD compared with healthy controls. This suggests that the quality of the non-fat-replaced (NFR) muscle tissue is lower than in healthy controls. Consequently, a measure that reflects changes in muscle tissue itself is needed. Here, we explore the potential of water T2 relaxation times, diffusion parameters and phosphorus metabolic indices as early disease markers in patients with BMD. For this purpose, we examined these measures in fat-replaced (FR) and NFR lower leg muscles in patients with BMD and compared these values with those in healthy controls. Quantitative proton MRI (three-point Dixon, multi-spin-echo and diffusion-weighted spin-echo echo planar imaging) and 2D chemical shift imaging 31 P MRS data were acquired in 24 patients with BMD (age 18.8-66.2 years) and 13 healthy controls (age 21.3-63.6 years). Muscle fat fractions, phosphorus metabolic indices, and averages and standard deviations (SDs) of the water T2 relaxation times and diffusion tensor imaging (DTI) parameters were assessed in six individual leg muscles. Phosphodiester levels were increased in the NFR and FR tibialis anterior, FR peroneus and FR gastrocnemius lateralis muscles. No clear pattern was visible for the other metabolic indices. Increased T2 SD was found in the majority of FR muscles compared with NFR and healthy control muscles. No differences in average water T2 relaxation times or DTI indices were found between groups. Overall, our results indicate that primarily muscles that are further along in the disease process showed increases in T2 heterogeneity and changes in some metabolic indices. No clear differences were found for the DTI indices between groups.", "keywords": ["Becker muscular dystrophy", "phosphorus MRS", "quantitative MRI", "skeletal muscle"], "year": 2020, "doi": "10.1002/nbm.4385"}
{"id": "32754894", "title": "Evolution of symptoms in patients with stable angina after normal regadenoson myocardial perfusion imaging: The Radionuclide Imaging and Symptomatic Evolution study (RISE).", "journal": ["Journal of nuclear cardiology : official publication of the American Society of Nuclear Cardiology", "J Nucl Cardiol"], "authors": [["McRee", "Chad W", "CW", "University of Alabama at Birmingham, Lyons Harrison Research Building 306, 1900 University BLVD, Birmingham, AL, 35294, USA."], ["Brice", "Lizbeth R", "LR", "University of Alabama at Birmingham, Lyons Harrison Research Building 306, 1900 University BLVD, Birmingham, AL, 35294, USA."], ["Farag", "Ayman A", "AA", "University of Alabama at Birmingham, Lyons Harrison Research Building 306, 1900 University BLVD, Birmingham, AL, 35294, USA."], ["Iskandrian", "Ami E", "AE", "University of Alabama at Birmingham, Lyons Harrison Research Building 306, 1900 University BLVD, Birmingham, AL, 35294, USA."], ["Hage", "Fadi G", "FG", "University of Alabama at Birmingham, Lyons Harrison Research Building 306, 1900 University BLVD, Birmingham, AL, 35294, USA. fadihage@uab.edu."]], "words": "Assessment of quality of life in patients with stable angina and normal gated single-photon emission computed tomography myocardial perfusion imaging (MPI) remains undefined. Symptom evolution in response to imaging findings has important implications on further diagnostic testing and therapeutic interventions. Prospective cohort study was conducted at the University of Alabama at Birmingham enrolling 87 adult participants with stable chest pain from the emergency room, hospital setting, and outpatient clinics. Patients underwent MPI with technetium-99m Sestamibi and had a normal study. Participants filled out Seattle Angina Questionnaires initially and at 3-month follow-up. Among the 87 participants (60 ± 12 years; 40% African American, 70% women, 29% diabetes), the mean score increased by an absolute value of 14.2 [95% CI 10.4-18.7, P < .001] in physical limitation, 23.2 [95% CI 17.1-29.4, P < .001] in angina stability, 10.9 [95% CI 7.6-14.1, P < .001] in angina frequency, and 20.6 [95% CI 16.5-24.7, P < .001] in disease perception. There was no significant change in the mean score of treatment satisfaction [- 1.4, 95% CI - 4.7 to 1.8, P = .38]. At 3-month follow-up, 28 of 87 participants (32%) were angina free. Patients with stable chest pain and normal MPI experience significant improvement in functional status, quality of life, and disease perception in the short term.", "keywords": ["CAS", "Chest pain", "MPI", "Myocardial ischemia and infarction", "SPECT", "Vasodilators"], "year": 2020, "doi": "10.1007/s12350-020-02298-8"}
{"id": "32754880", "title": "Perceptions about cannabis use during pregnancy: a rapid best-framework qualitative synthesis.", "journal": ["Canadian journal of public health = Revue canadienne de sante publique", "Can J Public Health"], "authors": [["Weisbeck", "Sarah J", "SJ", "Faculty of Nursing, University of Calgary, 2500 University Dr. N.W, Calgary, AB, T2N 1N4, Canada."], ["Bright", "Katherine S", "KS", "Faculty of Nursing, University of Calgary, 2500 University Dr. N.W, Calgary, AB, T2N 1N4, Canada."], ["Ginn", "Carla S", "CS", "Faculty of Nursing, University of Calgary, 2500 University Dr. N.W, Calgary, AB, T2N 1N4, Canada. cginn@ucalgary.ca."], ["Smith", "Jacqueline M", "JM", "Faculty of Nursing, University of Calgary, 2500 University Dr. N.W, Calgary, AB, T2N 1N4, Canada."], ["Hayden", "K Alix", "KA", "Libraries and Cultural Resources, University of Calgary, 2500 University Dr. N.W, Calgary, AB, T2N 1N4, Canada."], ["Ringham", "Catherine", "C", "Faculty of Nursing, Alberta Health Services, University of Calgary, 2500 University Dr. N.W, Calgary, AB, T3N 1N4, Canada."]], "words": "A rapid review was conducted in order to produce a streamlined and time-limited systematic evidence review to understand women's perceptions, beliefs, and knowledge of the risks associated with cannabis use during pregnancy. MEDLINE(R) and Epub Ahead of Print, In-Process & Other Non-Indexed Citations and Daily, EMBASE, PsycINFO (OVID interface), and CINAHL (Ebsco interface) databases were searched from inception to March 2019. Qualitative and descriptive studies, and reviews that addressed pregnant women's perceptions, beliefs, and attitudes about personal cannabis use were included. The methodological quality of the included studies was appraised using valid tools and data extraction was guided by suitable checklists. Full text of 18 citations was retrieved and reviewed, and 5 studies met the inclusion criteria. Women who continued to use cannabis during pregnancy often perceived less risk compared with nonusers. Their uncertainty regarding adverse consequences, perceived therapeutic effects, and lack of communication with health care providers contributed to cannabis use. Women perceived this lack of counselling as an indication that outcomes of cannabis use while pregnant were not significant. This synthesis highlights important factors in women's decision-making processes regarding use or cessation of cannabis during pregnancy. In addition, the importance of health care providers providing information, education, and appropriate counselling to childbearing women is highlighted as these conversations may influence women's perceptions of risk and help them make informed choices.", "keywords": ["Attitude to health", "Attitudes", "Cannabis", "Health knowledge", "Perinatal", "Pregnancy"], "year": 2020, "doi": "10.17269/s41997-020-00346-x"}
{"id": "32754850", "title": "Curos™ Disinfection Caps for the Prevention of Infection When Using Needleless Connectors: A NICE Medical Technologies Guidance.", "journal": ["Applied health economics and health policy", "Appl Health Econ Health Policy"], "authors": [["O'Connell", "Susan", "S", "Cedar, Cardiff and Vale University Health Board, Cardiff, UK. Susan.OConnell@wales.nhs.uk."], ["Dale", "Megan", "M", "Cedar, Cardiff and Vale University Health Board, Cardiff, UK."], ["Morgan", "Helen", "H", "Cedar, Cardiff University, Cardiff, UK."], ["Carter", "Kimberley", "K", "National Institute for Health and Care Excellence, Manchester, UK."], ["Carolan-Rees", "Grace", "G", "Cedar, Cardiff and Vale University Health Board, Cardiff, UK."]], "words": "Central line-associated bloodstream infections (CLABSIs) are primary, laboratory confirmed bloodstream infections in patients with a central line within 48 h of symptom onset. Catheter-related bloodstream infection (CRBSI) is a more specific term used when the cause of infection has been confirmed by catheter tip cultures. CLABSIs and CRBSIs occur as a result of bacteraemia originating from intravenous catheters. Bloodstream infections are associated with increased length of stay, mortality and increased cost in treatment. The ability of Curos™, a disinfecting cap for needleless connectors of vascular access lines, to prevent bloodstream infections was considered by the National Institute of Health and Care Excellence (NICE) as part of the Medical Technologies Evaluation Programme (MTEP). Curos is a single-use device that contains a foam that is impregnated with 70% isopropyl alcohol; use of Curos is claimed to avoid the need to manually disinfect needleless connectors. Curos disinfection caps may contribute to the prevention of CLABSIs and CRBSIs as part of a bundle of infection prevention processes; however, the evidence for Curos is limited in both quantity and quality and may not be generalisable to National Health Service (NHS) practice. Therefore, the guidance published by NICE in May 2019 recommended further research to address uncertainties regarding the clinical benefits of using Curos.", "keywords": [], "year": 2020, "doi": "10.1007/s40258-020-00602-8"}
{"id": "32754836", "title": "Comparison of peripheral blood mononuclear cell isolation techniques and the impact of cryopreservation on human lymphocytes expressing CD39 and CD73.", "journal": ["Purinergic signalling", "Purinergic Signal."], "authors": [["Turner", "Ross J", "RJ", "Illawarra Health and Medical Research Institute, Wollongong, NSW, 2522, Australia."], ["Geraghty", "Nicholas J", "NJ", "Illawarra Health and Medical Research Institute, Wollongong, NSW, 2522, Australia."], ["Williams", "Jonathan G", "JG", "Illawarra Health and Medical Research Institute, Wollongong, NSW, 2522, Australia."], ["Ly", "Diane", "D", "Illawarra Health and Medical Research Institute, Wollongong, NSW, 2522, Australia."], ["Brungs", "Daniel", "D", "Illawarra Health and Medical Research Institute, Wollongong, NSW, 2522, Australia."], ["Carolan", "Martin G", "MG", "Illawarra Health and Medical Research Institute, Wollongong, NSW, 2522, Australia."], ["Guy", "Thomas V", "TV", "Illawarra Health and Medical Research Institute, Wollongong, NSW, 2522, Australia."], ["Watson", "Debbie", "D", "Illawarra Health and Medical Research Institute, Wollongong, NSW, 2522, Australia."], ["de Leon", "Jeremiah F", "JF", "Illawarra Cancer Care Centre, Wollongong Hospital, Wollongong, NSW, 2500, Australia."], ["Sluyter", "Ronald", "R", "Illawarra Health and Medical Research Institute, Wollongong, NSW, 2522, Australia. rsluyter@uow.edu.au."]], "words": "CD39 and CD73 are ecto-nucleotidases present on human peripheral blood mononuclear cells (PBMCs) and are emerging biomarkers on these cells in various disorders including cancer. Many factors influence PBMC quality, so it is essential to validate sample processing methods prior to incorporation in clinical studies. This study examined the impact of both PBMC cryopreservation and PBMC isolation using SepMate density gradient centrifugation on CD39 and CD73 expressing subsets. First, PBMCs were isolated from the peripheral blood of 11 healthy donors by routine Ficoll-Paque density gradient centrifugation, cryopreserved and compared with freshly isolated PBMCs by flow cytometry. The proportions of T and B cells expressing combinations of CD39 and CD73 were relatively stable over 6-month cryopreservation, although some T cell combinations revealed small but significant changes. Second, peripheral blood was collected from six healthy donors to compare PBMCs isolated by SepMate or Ficoll-Paque density gradient centrifugation. Compared with Ficoll-Paque, the more rapid SepMate method yielded 9.1% less PBMCs but did not alter cell viability or proportions of T and B cells expressing combinations of CD39 and CD73. The present study reveals that cryopreservation is suitable for studying T and B cells expressing combinations of CD39 and CD73. However, caution should be exercised when observing small differences in these cryopreserved subsets between different cohorts. Further, SepMate and Ficoll-Paque methods of PBMC isolation show similar results for T and B cell subset analysis; however, SepMate is a faster and easier approach.", "keywords": ["ENTPD1", "Ecto-enzymes", "Liquid biopsy", "NT5E", "Purinergic receptor", "Purinergic signalling"], "year": 2020, "doi": "10.1007/s11302-020-09714-1"}
{"id": "32754833", "title": "Cooking After Cancer: the Structure and Implementation of a Community-Based Cooking Program for Cancer Survivors.", "journal": ["Journal of cancer education : the official journal of the American Association for Cancer Education", "J Cancer Educ"], "authors": [["Raber", "Margaret", "M", "University of Texas MD Anderson Cancer Center, 1515 Holcombe, Houston, TX, 77030, USA. mpraber@mdanderson.org."], ["Costigan", "Molly", "M", "Sustainable Food Center, Building C, 2921 E 17th St, Austin, TX, 78702, USA."], ["Chandra", "Joya", "J", "University of Texas MD Anderson Cancer Center, 1515 Holcombe, Houston, TX, 77030, USA."], ["Basen-Engquist", "Karen", "K", "University of Texas MD Anderson Cancer Center, 1515 Holcombe, Houston, TX, 77030, USA."]], "words": "Cancer survivors are a growing population that may particularly benefit from nutrition and lifestyle interventions. Community-based programs teaching healthy cooking skills are increasingly popular and offer an opportunity to support survivors within communities. The objective of this study is to describe the curriculum and implementation of a cooking class program designed for cancer survivors, housed within an established community-based organization. First, we evaluated the class curriculum for specific constructs. An evidence-based measure of healthy cooking constructs, the Healthy Cooking Index (HCI), was used to analyze included recipes and revealed both summative cooking quality scores and individual constructs underlying the overall curriculum. Second, a self-report questionnaire based on the HCI was conducted during the first and last class of the 6-week series. This allowed for a comparison between baseline cooking practices of participants and class curricula, as well as changes in reported practices after class participation. Using the HCI items and coding system, we found the curriculum focused on seven recurring constructs (measuring fat and oil, using citrus, herbs and spices, low-fat cooking methods, olive oil, and adding fruit and vegetables). Baseline reports demonstrated that many participants already practiced the main constructs driving the curriculum. As a potential result of this overlap, no changes in practices were found between the first and last session among class participants. Cooking classes for cancer survivors should be structured to not only reinforce positive existing behaviors but also to promote other healthy cooking practices and reduce less healthy behaviors such as using red meat and animal fats. The HCI can be used to understand the underlying constructs of existing cooking class curricula and current practices of survivor populations, allowing for a more tailored approach to practical nutrition education in this high-risk group.", "keywords": ["Community organization", "Cooking", "Food preparation", "Survivorship"], "year": 2020, "doi": "10.1007/s13187-020-01843-w"}
{"id": "32754815", "title": "Dynamic Imaging of Mouse Embryos and Cardiac Development in Static Culture.", "journal": ["Methods in molecular biology (Clifton, N.J.)", "Methods Mol. Biol."], "authors": [["Lopez", "Andrew L", "AL", "Department of Molecular Physiology and Biophysics, Baylor College of Medicine, Houston, TX, USA."], ["Larina", "Irina V", "IV", "Department of Molecular Physiology and Biophysics, Baylor College of Medicine, Houston, TX, USA. larina@bcm.edu."]], "words": "Dynamic imaging is a powerful approach to assess the function of a developing organ system. The heart is a dynamic organ that undergoes quick morphological and mechanical changes through early embryonic development. Defining the embyonic mouse heart's normal function is important for our own understanding of human heart development and will inform us on treatments and prevention of congenital heart defects (CHD). Traditional methods such as ultrasound or fluorescence-based microscopy are suitable for live dynamic imaging, are excellent to visualize structure and connect gene expression to phenotypes, but can be of low quality in resolving fine features and lack imaging depth and scale to fully appreciate organ morphogenesis. Additionally, previous methods can be limited in accommodating a live imaging apparatus capable of sustaining whole embryo development for extended periods time. Optical coherence tomography (OCT) is unique in this circumstance because acquisition of three-dimensional images without contrast reagents, at single cell resolution make it a suitable modality to visualize fine structures in the developing embryo. OCT setups are highly customizable for live imaging because of the tethered imaging arm, due to its setup as a fiber-based interferometer. OCT allows for 4D (3D + time) functional imaging of living mouse embryos and can provide functional and mechanical information to ascertain how the heart's pump function changes through development. In this chapter, we will focus on how we use OCT to visualize live heart dynamics at different stages of development and provide mechanical information to reveal functional properties of the developing heart.", "keywords": ["Cardiodynamic analysis", "Cardiovascular development", "Embryo culture", "Heart morphogenesis", "Live imaging", "Mouse", "Optical coherence tomography"], "year": 2021, "doi": "10.1007/978-1-0716-0916-3_10"}
{"id": "32754792", "title": "Gas-phase volatilomic approaches for quality control of brewing hops based on simultaneous GC-MS-IMS and machine learning.", "journal": ["Analytical and bioanalytical chemistry", "Anal Bioanal Chem"], "authors": [["Brendel", "Rebecca", "R", "Institute for Instrumental Analytics and Bioanalytics, Mannheim University of Applied Sciences, Paul-Wittsack-Strasse 10, 68163, Mannheim, Germany."], ["Schwolow", "Sebastian", "S", "Institute for Instrumental Analytics and Bioanalytics, Mannheim University of Applied Sciences, Paul-Wittsack-Strasse 10, 68163, Mannheim, Germany."], ["Rohn", "Sascha", "S", "Institute of Food Chemistry, Hamburg School of Food Science, University of Hamburg, Grindelallee 117, 20146, Hamburg, Germany."], ["Weller", "Philipp", "P", "Institute for Instrumental Analytics and Bioanalytics, Mannheim University of Applied Sciences, Paul-Wittsack-Strasse 10, 68163, Mannheim, Germany. p.weller@hs-mannheim.de."]], "words": "For the first time, a prototype HS-GC-MS-IMS dual-detection system is presented for the analysis of volatile organic compounds (VOCs) in fields of quality control of brewing hop. With a soft ionization and drift time-based ion separation in IMS and a hard ionization and m/z-based separation in MS, substance identification in the case of co-elution was improved, substantially. Machine learning tools were used for a non-targeted screening of the complex VOC profiles of 65 different hop samples for similarity search by principal component analysis (PCA) followed by hierarchical cluster analysis (HCA). Partial least square regression (PLSR) was applied to investigate the observed correlation between the volatile profile and the α-acid content of hops and resulted in a standard error of prediction of only 1.04% α-acid. This promising volatilomic approach shows clearly the potential of HS-GC-MS-IMS in combination with machine learning for the enhancement of future quality assurance of hops. Graphical abstract.", "keywords": ["Brewing hops", "Machine learning", "Partial least square regression (PLSR)", "Quality control", "Simultaneous HS-GC-MS-IMS", "Volatilomics"], "year": 2020, "doi": "10.1007/s00216-020-02842-y"}
{"id": "32754740", "title": "An analysis of radial pulse strength to recorded blood pressure in the Department of Defense Trauma Registry.", "journal": ["Military medicine", "Mil Med"], "authors": [["Naylor", "Jason F", "JF", "Madigan Army Medical Center, Joint Base Lewis McChord, WA."], ["Fisher", "Andrew D", "AD", "Texas A&M College of Medicine, Temple, TX."], ["April", "Michael D", "MD", "4th Infantry Division, 1st Brigade, Fort Carson, CO."], ["Schauer", "Steven G", "SG", "US Army Institute of Surgical Research, JBSA Fort Sam Houston, TX."]], "words": "Hemorrhage is the leading cause of potentially preventable death on the battlefield. The tactical combat casualty care guidelines recommend the use of the radial pulse strength to guide the administration of blood products or intravenous fluids when equipment for blood pressure monitoring is not available. Data supporting this measurement tool are limited. We sought to validate this method in a deployed trauma population. This is a secondary analysis of a previously published dataset from the Department of Defense Trauma Registry. In this subanalysis, we focused on emergency department radial pulse strength documented in conjunction with systolic blood pressure readings. Our predefined search codes captured 28,222 Department of Defense Trauma Registry casualties. Of those, 22,192 casualties had at least 1 radial pulse strength documented, with a total of 27,366 documented measurements total among the 22,192. The median age of casualties was 25 years, most were male (96.8%), U.S. military made up the largest proportion (44.2%), most were injured by explosive (55.8%), and most were in Afghanistan (67.0%) with a median injury severity score of 9. Mean systolic blood pressures were significantly different based on radial pulse strength: strong (129.6), weak (107.5), and absent (85.1). However, when using a binary threshold of 80 mmHg, there were 615 documented instances of hypotension. Within that 615, 55.6% had a strong radial pulse, 29.3% had a weak radial pulse, and 15.1% had an absent radial pulse (P < .001). Although mean systolic blood pressure was associated with radial pulse quality, when using a binary measurement of hypotension (systolic < 80 mmHg) characterization of the radial pulse was not a reliable indicator of hypotension. Better methods for casualty monitoring must be employed to avoid missing opportunities for intervention.", "keywords": [], "year": 2020, "doi": "10.1093/milmed/usaa197"}
{"id": "32754735", "title": "Corrigendum to: 'Extracorporeal membrane oxygenation for refractory cardiogenic shock: patient survival and health-related quality of life'  [Eur J Cardiothorac Surg 2019;55:780-787].", "journal": ["European journal of cardio-thoracic surgery : official journal of the European Association for Cardio-thoracic Surgery", "Eur J Cardiothorac Surg"], "authors": [["Jäämaa-Holmberg", "Salla", "S", " Department of Cardiology, Heart and Lung Center, Helsinki University Hospital, Helsinki, Finland."], ["Salmela", "Birgitta", "B", " Department of Cardiology, Heart and Lung Center, Helsinki University Hospital, Helsinki, Finland."], ["Suojaranta", "Raili", "R", " Department of Cardiac Surgery, Heart and Lung Center, Helsinki University Hospital, Helsinki, Finland."], ["Jokinen", "Janne J", "JJ", " Department of Thoracic and Vascular Surgery, Päijät-Häme Central Hospital, Lahti, Finland."], ["Lemström", "Karl B", "KB", " Faculty of Medicine, University of Helsinki, Helsinki, Finland."], ["Lommi", "Jyri", "J", " Department of Cardiology, Heart and Lung Center, Helsinki University Hospital, Helsinki, Finland."]], "words": "", "keywords": [], "year": 2020, "doi": "10.1093/ejcts/ezaa242"}
{"id": "32754724", "title": "Scenario-Based Verification of Uncertain MDPs.", "journal": ["Tools and algorithms for the construction and analysis of systems : 26th International Conference, TACAS 2020, held as part of the European Joint Conferences on Theory and Practice of Software, ETAPS 2020, Dublin, Ireland, April 25-30, ...", "Tools Algorithms Constr Anal Syst I (2020)"], "authors": [["Cubuktepe", "Murat", "M", "The University of Texas at Austin, Austin, USA."], ["Jansen", "Nils", "N", "Radboud University Nijmegen, Nijmegen, The Netherlands."], ["Junges", "Sebastian", "S", "RWTH Aachen University, Aachen, Germany."], ["Katoen", "Joost-Pieter", "JP", "RWTH Aachen University, Aachen, Germany."], ["Topcu", "Ufuk", "U", "The University of Texas at Austin, Austin, USA."]], "words": "We consider Markov decision processes (MDPs) in which the transition probabilities and rewards belong to an uncertainty set parametrized by a collection of random variables. The probability distributions for these random parameters are unknown. The problem is to compute the probability to satisfy a temporal logic specification within any MDP that corresponds to a sample from these unknown distributions. In general, this problem is undecidable, and we resort to techniques from so-called scenario optimization. Based on a finite number of samples of the uncertain parameters, each of which induces an MDP, the proposed method estimates the probability of satisfying the specification by solving a finite-dimensional convex optimization problem. The number of samples required to obtain a high confidence on this estimate is independent from the number of states and the number of random parameters. Experiments on a large set of benchmarks show that a few thousand samples suffice to obtain high-quality confidence bounds with a high probability.", "keywords": ["MDP", "Scenario optimisation", "Uncertainty", "Verification"], "year": 2020, "doi": "10.1007/978-3-030-45190-5_16"}
{"id": ["32754717", "8563590", "28102500", "22652117", "16914079", "10151311", "11355728", "12729305", "21301838", "19774943", "23824076", "30973533", "17877775", "19213389", "19058417", "21067593", "25926315", "8752256", "26597405", "19621070", "19944817", "22295378", "18437488", "23476093", "25505190", "10540681", "12769205", "7585372", "22533261", "14972321", "19944812", "23915241", "24041561", "26891506", "17931248", "21571914", "19486875", "26536154", "22854007", "2305285", "9496172", "15212396", "25900128", "19944813", "22955951", "19486869", "23259958", "20659597", "22500672", "12179289", "25939206", "12534744", "19944819", "17305291", "24552031", "19661113", "22558089", "17570847", "24299437", "21105564", "25546037", "19474673", "12676406", "18582931", "22967484", "22215385", "16547612", "22986630", "25808202", "19379632", "20635085", "22941237", "20157083", "8752064", "8603318", "25076740", "17116548", "22008217", "21700286", "24815526", "28797115", "19944814", "26796827", "9437123", "23474858", "10522723", "18470328", "25546033", "8547927", "24886218", "3703401", "24101020", "30929893", "25495313", "18551962", "22998337", "18682795", "19944811", "10346050", "24010222", "25082424"], "title": "A systematic review and meta-analysis of valued obstetric and gynecologic (OB/GYN) procedures in resource-poor areas.", "journal": ["Surgery open science", "Surg Open Sci"], "authors": [["Blears", "Elizabeth Ellen", "EE", "Allegheny Health Network, 320 E North Ave, Pittsburgh, PA, 15212."], ["Pham", "Nguyen K", "NK", "University of Texas-Medical Branch, 815 Market St, Galveston, TX, 77555."], ["Bauer", "Valerie P", "VP", "Steward Medical Group, Scenic Mountain Medical Center, 1601 W 11th Pl, Big Spring, TX 79720."]], "words": "Obstetric and gynecologic procedures are valuable in rural settings. Data identifying common procedures may better prepare surgeons to meet patient needs in remote settings. A literature review using key MeSH terms was performed according to methods described by the Cochrane Collaboration and PRISMA on studies that described obstetric and gynecologic surgery in rural high-income countries or any setting in middle- to low-income countries. Meta-analysis was performed using random effects modeling for odds ratios of cesarean delivery and hysterectomy as proportions of total surgical volume. A total of 195 studies were included for qualitative synthesis and 22 for quantitative analysis. Obstetric and gynecologic procedures made up a 19% of all surgical cases. As compared to other obstetric and gynecologic surgical procedures, cesarean delivery was the most common procedure with odds ratio of 2.39 (95% confidence interval 1.48-3.86), and hysterectomy was the second most common procedure with odds ratio of 1.60 (1.57-1.64). However, heterogeneity between the studies was extremely high and risk of bias was high, limiting quality of findings. Greater provision of surgical care can be enhanced by defining which procedures are most needed, which include many obstetric and gynecologic procedures, most commonly cesarean delivery and hysterectomy.", "keywords": [], "year": 2020, "doi": "10.1016/j.sopen.2020.03.002"}
{"id": ["32754713", "21239971", "27018168", "29663305", "26026655", "28757383", "14641869", "29143088", "24316283", "29609084", "27017165", "27118714", "28359559", "17620512", "8874456", "15050887", "15213502", "19389209", "21982521", "22168590", "18172032", "21276532", "11796024", "11782632", "25760354", "25143027"], "title": "Is preoperative anemia a significant risk factor for splenectomy patients? A NSQIP analysis.", "journal": ["Surgery open science", "Surg Open Sci"], "authors": [["Agathis", "Alexandra Z", "AZ", "Division of General Surgery, Department of Surgery, Icahn School of Medicine at Mount Sinai, New York, NY."], ["Khetan", "Prerna", "P", "Division of General Surgery, Department of Surgery, Icahn School of Medicine at Mount Sinai, New York, NY."], ["Bitner", "Daniel", "D", "Division of General Surgery, Department of Surgery, Icahn School of Medicine at Mount Sinai, New York, NY."], ["Divino", "Celia M", "CM", "Division of General Surgery, Department of Surgery, Icahn School of Medicine at Mount Sinai, New York, NY."]], "words": "Prior literature has examined the association between preoperative anemia and complications across surgical settings; however, evidence is lacking for splenectomy patients. We investigated the association between preoperative hematocrit and 30-day postoperative outcomes in this population using a national database. Patients who underwent splenectomy (2012-2017) were identified from the American College of Surgeons National Surgical Quality Improvement Program database. Analyses were performed for the overall cohort and elective versus emergent subsets, adjusting for transfusion among other covariates. Our sample included 5,580 patients. As hematocrit decreased, complication rates increased incrementally in both the univariate and multivariate analyses. Adjusted odds ratios (and 95% confidence intervals) for moderate anemia (26% ≤ hematocrit < 30%) as compared to no anemia (hematocrit ≥ 38%) were readmission = 1.5 (1.1-1.8), sepsis = 2.2 (1.6-3.0), and composite outcome = 1.8 (1.0-3.2). Parameter estimates (standard error, P value) for the moderate versus no anemia group were length of stay = 3.0 (0.5, P < .001) and days to discharge = 1.2 (0.3; P < .001). Our results demonstrate a dose-response relationship between increasing degree of anemia and odds of various postoperative adverse outcomes after adjusting for several potential confounders. The subset analysis further suggests that elective splenectomy cases are more likely to have poor outcomes when in the presence of anemia or when transfusions are performed as compared to emergent cases. This suggests that the harm associated with transfusion may offset the benefit of optimizing anemia in an elective splenectomy case.", "keywords": [], "year": 2020, "doi": "10.1016/j.sopen.2020.04.002"}
{"id": ["32754708", "25882598", "21098229", "27798263", "28177522", "28394869", "28324671", "12555298", "27941879", "26507291", "7842816", "30262472", "18317404", "22086662", "22889177", "22836612", "25807199", "24831032", "21394013", "25372699", "29126400", "27743072", "28890131", "20011326", "1548827", "29687424", "22945932", "27631770", "21642686", "27667737", "24866438", "23456317", "15700032", "29324871", "18614139", "22958479", "17437250", "15001782", "28828191", "21830966", "22922410", "25840921", "26818619", "24102179", "21724383", "27075165", "22731833", "30504805", "23863628", "12068187", "19448636", "22315507", "25807934", "19422041", "28608118", "22956760", "27614687", "27259468", "25867263", "22980329", "20040845", "12945082"], "title": "Does postoperative inflammation or sepsis generate neutrophil extracellular traps that influence colorectal cancer progression? A systematic review.", "journal": ["Surgery open science", "Surg Open Sci"], "authors": [["Carroll", "Georgia M", "GM", "Division of Surgery, John Hunter Hospital, New South Wales, Australia."], ["Burns", "Grace L", "GL", "Hunter Medical Research Institute, Newcastle, New South Wales, Australia."], ["Petit", "Joel A", "JA", "Division of Surgery, John Hunter Hospital, New South Wales, Australia."], ["Walker", "Marjorie M", "MM", "School of Medicine and Public Health, University of Newcastle, New South Wales, Australia."], ["Mathe", "Andrea", "A", "Hunter Medical Research Institute, Newcastle, New South Wales, Australia."], ["Smith", "Stephen R", "SR", "Division of Surgery, John Hunter Hospital, New South Wales, Australia."], ["Keely", "Simon", "S", "Hunter Medical Research Institute, Newcastle, New South Wales, Australia."], ["Pockney", "Peter G", "PG", "Division of Surgery, John Hunter Hospital, New South Wales, Australia."]], "words": "Colorectal cancer is the third most common cancer worldwide. Almost half of those that have a potentially curative resection go on to develop metastatic disease. A recognized risk for recurrence is perioperative systemic inflammation and sepsis. Neutrophil extracellular traps have been implicated as promotors of tumor progression. We aimed to examine the evidence in the literature for an association between neutrophil extracellular traps and postoperative metastasis in colorectal cancer. Studies published between 2000 and December 2018 that examined the role of neutrophil extracellular traps in sepsis and inflammation in colorectal cancer and in relation to tumor-related outcomes were identified through a database search of Cochrane, CINAHL, and MEDLINE. Quality and bias assessment was carried out by 2 reviewers. Of 8,940 screened and of the 30 studies included, 21 were observational, 5 were in vivo experimental, 1 was in vitro, and 3 used a combination of these approaches. There is clear evidence from the literature that presence of a preoperative systemic inflammatory response predicts cancer recurrence following potentially curative resection, but the evidence for association of sepsis and progression is lacking. There is robust experimental evidence in murine models showing that neutrophil extracellular traps are present in sepsis and are associated with cancer progression. Some human observational studies corroborate the prognostic significance of neutrophil extracellular traps in progression of colorectal cancer. Further human studies are needed to translate the experimental evidence and to definitively associate sepsis and neutrophil extracellular traps with poor colorectal cancer-specific outcomes.", "keywords": [], "year": 2020, "doi": "10.1016/j.sopen.2019.12.005"}
{"id": ["32754705", "18929686", "24834350", "26339206", "16000093", "26827847", "29853621", "20142348", "19040944", "11375828", "2367140", "30241962", "16790656", "9220806", "27521709", "28628705", "21558067", "22104069", "11293556"], "title": "Reducing opioid utilization after appendectomy: A lesson in implementation of a multidisciplinary quality improvement project.", "journal": ["Surgery open science", "Surg Open Sci"], "authors": [["Somers", "Kimberly K", "KK", "Children's Hospital of Wisconsin and Division of Pediatric Surgery, Department of Surgery, Medical College of Wisconsin, Milwaukee, WI."], ["Amin", "Ruchi", "R", "Children's Hospital of Wisconsin and Division of Pediatric Surgery, Department of Surgery, Medical College of Wisconsin, Milwaukee, WI."], ["Leack", "Kathleen M", "KM", "Children's Hospital of Wisconsin and Division of Pediatric Surgery, Department of Surgery, Medical College of Wisconsin, Milwaukee, WI."], ["Lingongo", "Melissa", "M", "Children's Hospital of Wisconsin and Division of Pediatric Surgery, Department of Surgery, Medical College of Wisconsin, Milwaukee, WI."], ["Arca", "Marjorie J", "MJ", "Children's Hospital of Wisconsin and Division of Pediatric Surgery, Department of Surgery, Medical College of Wisconsin, Milwaukee, WI."], ["Gourlay", "David M", "DM", "Children's Hospital of Wisconsin and Division of Pediatric Surgery, Department of Surgery, Medical College of Wisconsin, Milwaukee, WI."]], "words": "Perioperative care after appendectomy may be the first exposure to opioids for many children. A quality improvement project was implemented to assess current practice of prescribing pain medications after a laparoscopic appendectomy to decrease unnecessary opioid use via simple, targeted steps. Three measures were implemented in patients undergoing laparoscopic appendectomy for acute appendicitis: (1) ice packs to incision in postanesthesia care unit, (2) standard pain scores within 30 minutes of admission to ward postoperatively, and (3) standardized postoperative order set minimizing opioid utilization and limited number of opioids prescribed at discharge. Pre- and postimplementation data were compared with the primary outcome variable: opioid utilization during the postoperative period. There were no statistically significant differences in age or gender between the 814 preimplementation and 263 postimplementation patients. Postimplementation compliance is 66.9% for icepacks, 88% for pain scores, and 94.7% for postoperative order set. There were statistically significant decreases in intravenous and enteral opioids administered, number of opioid doses prescribed at discharge, and patients discharged with an opioid prescription. By using a multidisciplinary assessment of current state, culture, and management of parental, patient, and nursing expectations, our institution was able to reduce overall opioid consumption.", "keywords": [], "year": 2020, "doi": "10.1016/j.sopen.2019.08.001"}
{"id": ["32754704", "23459429", "22869306", "20146147", "2619855", "8953951", "19916126", "12855891", "3612846", "11706331", "8924175", "14992055", "2760959", "26542464", "11382522", "7848088", "24693231", "22269486", "2713037", "3730096", "22105389", "12352488", "23169130", "8083900"], "title": "New cars on the highways: Trends in injuries and outcomes following ejection.", "journal": ["Surgery open science", "Surg Open Sci"], "authors": [["Manguso", "Nicholas", "N", "Department of Surgery, Division of Acute Care Surgery Cedars-Sinai Medical Center."], ["Barmparas", "Galinos", "G", "Department of Surgery, Division of Acute Care Surgery Cedars-Sinai Medical Center."], ["Dhillon", "Navpreet K", "NK", "Department of Surgery, Division of Acute Care Surgery Cedars-Sinai Medical Center."], ["Ley", "Eric J", "EJ", "Department of Surgery, Division of Acute Care Surgery Cedars-Sinai Medical Center."], ["Huang", "Raymond", "R", "Department of Surgery, Division of Acute Care Surgery Cedars-Sinai Medical Center."], ["Melo", "Nicolas", "N", "Department of Surgery, Division of Acute Care Surgery Cedars-Sinai Medical Center."], ["Alban", "Rodrigo F", "RF", "Department of Surgery, Division of Acute Care Surgery Cedars-Sinai Medical Center."], ["Margulies", "Daniel R", "DR", "Department of Surgery, Division of Acute Care Surgery Cedars-Sinai Medical Center."]], "words": "Although ejections from motor vehicles are considered a marker of a significant mechanism and a predictor of severe injuries and mortality, scant recent data exist to validate these outcomes. This study investigates whether ejections increase the mortality risk following a motor vehicle crash using data that reflect the introduction of new vehicles to the streets of a large city in the United States. The Trauma and Emergency Medicine Information System of Los Angeles County was queried for patients ≥ 16 years old admitted following a motor vehicle crash between 2002 and 2012. Ejected patients were compared to nonejected. Primary outcome was mortality. A logistic regression model was used to identify predictors of mortality and severe trauma. A total of 9,742 (6.8%) met inclusion criteria. Of these, 449 (4.6%) were ejected; 368 (82.0%) were passengers and 81 (18.0%) were drivers. The rate of ejection decreased linearly (6.1% in 2002 to 3.4% in 2012). Compared to nonejected patients, ejected patients were more likely to require intensive care unit admission (43.7% vs 22.1%, P < .01), have critical injuries (Injury Severity Score > 25) (24.2% vs 7.3%, P <.01), require emergent surgery (16.3% vs 8.0%, P <.01), and expire in the emergency department (3.6% vs 1.2%, P <.01). Overall mortality was 3.6%: 9.6% for ejected and 3.3% for nonejected patients (P <.01). In a logistic regression model, ejection and extrication both predicted mortality (adjusted odds ratio: 1.83, P <.01 and 1.87, P <.01, respectively). Ejection also predicted critical injuries (Injury Severity Score > 25) with adjusted odds ratio of 2.48 (P <.01). Ejections following motor vehicle crash have decreased throughout the years; however, they remain a marker of critical injuries and predictive of mortality.", "keywords": [], "year": 2020, "doi": "10.1016/j.sopen.2019.08.004"}
{"id": ["32754697", "10546692", "17468551", "15823434", "7101124", "19279547", "1931404", "2305469", "22871870", "15027438", "10566700", "25781994", "16192818", "18280327", "19561456", "10733108", "16595758", "8881629", "10546690", "15555974", "17266034", "1412377", "27839771", "15371824", "26686912", "21947642", "15685694", "9860333", "3513685", "14288909"], "title": "Influence of body mass index on outcomes in patients undergoing surgery for diverticular disease.", "journal": ["Surgery open science", "Surg Open Sci"], "authors": [["Beresneva", "Olga", "O", "Boston University/Boston Medical Center, Department of Surgery, 88 East Newton St, C515, Boston, MA 02118."], ["Hall", "Jason", "J", "Boston University/Boston Medical Center, Department of Surgery, 88 East Newton St, C515, Boston, MA 02118."]], "words": "We hypothesized that increasing body mass index is a risk factor for surgical complications in surgery for diverticulitis. We assessed the relationship of body mass index and surgical complications following surgery for diverticular disease. We used National Surgical Quality Improvement Program database from 2005 to 2015. Patients undergoing surgery for diverticular disease during that period were included and stratified into 9 groups based on their body mass index (< 18.5, 18.6-24.9, 25.0-29.9, 30.0-34.9, 35.0-39.9, 40.0-44.9, 45.0-49.9, 50.0-54.9, > 55). Outcomes of interest were complications of superficial surgical site infection, deep incisional surgical site infection, organ space surgical site infection, wound disruption complications, pneumonia, ventilator dependence > 48 hours, acute renal failure, myocardial infarction, return to operating room, and 30-day mortality. Morbidly obese patients had higher rates of diabetes, hypertension, and steroid use. They had higher American Society of Anesthesiologists classification and were more likely to have emergency and open cases. Interestingly, increased body mass index was inversely associated with age. Increasing body mass index was associated with worse outcomes including superficial surgical site infection, deep incisional surgical site infection, organ space surgical site infection, wound disruption complications, ventilator dependence > 48 hours, acute renal failure, and return to operating room. Risk of developing pneumonia didn't have similar correlation with body mass index. Overweight status had protective effect on mortality. No statistically significant differences in increased rates of myocardial infarction were noted. Underweight patients also developed worse outcomes. Obesity is associated with a number of complications following surgery for diverticulitis. Elevated body mass index adds significant risk to procedures for diverticulitis and should be accounted for in risk stratification models. Patients should be counseled on weight reduction before undergoing elective surgery for diverticular disease.", "keywords": [], "year": 2019, "doi": "10.1016/j.sopen.2019.07.001"}
{"id": ["32754681", "25444501", "21505041", "28837031", "31316461", "29869107", "30762738", "28232864", "27020168", "29523204", "29931967"], "title": "Dual stimulation in unexpected poor responder POSEIDON classification group 1, sub-group 2a: A cross-sectional study.", "journal": ["International journal of reproductive biomedicine (Yazd, Iran)", "Int J Reprod Biomed (Yazd)"], "authors": [["Eftekhar", "Maryam", "M", "Department of Obstetrics and Gynecology, Research and Clinical Center for Infertility, Yazd Reproductive Sciences Institute, Shahid Sadoughi University of Medical Sciences, Yazd, Iran."], ["Mohammadi", "Banafsheh", "B", "Department of Obstetrics and Gynecology, Research and Clinical Center for Infertility, Yazd Reproductive Sciences Institute, Shahid Sadoughi University of Medical Sciences, Yazd, Iran."], ["Khani", "Parisa", "P", "Department of Obstetrics and Gynecology, Research and Clinical Center for Infertility, Yazd Reproductive Sciences Institute, Shahid Sadoughi University of Medical Sciences, Yazd, Iran."], ["Lahijani", "Maryam Mortazavi", "MM", "Department of Obstetrics and Gynecology, Research and Clinical Center for Infertility, Yazd Reproductive Sciences Institute, Shahid Sadoughi University of Medical Sciences, Yazd, Iran."]], "words": "Poor ovarian response management is a complex and controversial issue in the field of reproductive medicine. The aim of this study was to apply double stimulation in the same cycle in unexpected poor responders in POSEIDON classification group 1, sub group 2a and compare assisted reproductive technology outcomes between luteal phase and follicular phase ovarian stimulation. In this cross-sectional study, 10 women with age \n<\n 35 yr, antral follicle count \n>\n 5, and anti-müllerian hormone \n>\n 1.2 ng/mL were enrolled. All participants received conventional antagonist protocol in the follicular phase and only the cycles with retrieved oocytes \n<\n 4 in this phase included. The luteal phase ovarian stimulation was initiated from the day of first oocytes retrieval by 300 IU of human menopausal gonadotropin / day. When dominant follicles amounted to 14 mm in mean diameter, 0.25 mg/day of gonadotropin-releasing hormone antagonist was initiated and 10,000 IU human chorionic gonadotropin was injected when at least two follicles with a mean diameter of 17 mm were observed. Oocyte retrieval was carried out 34-36 hr following human chorionic gonadotropin injection. Finally, a comparison was made between the two phase in terms of the number of retrieved oocytes as well as the number of obtained embryos and fertilization rates. Numbers of retrieved oocytes (p = 0.004), mature oocytes (p = 0.016), and embryos (p = 0.013) was significantly higher in luteal phase in compared with follicular phase. Quality of embryos was similar in two phases. Double stimulation protocol can increase number of retrieved oocytes in unexpected PORs.", "keywords": [" Follicular phase", " Luteal-phase", " Ovarian stimulation.", " POSEIDON classification", " Poor responder", "Dual stimulation"], "year": 2020, "doi": "10.18502/ijrm.v13i6.7287"}
{"id": ["32754677", "23886995", "30422732", "27604261", "28502062", "20406678", "19413899", "25393639", "12420305", "31071617", "16018814", "24511479", "26851532", "3195909", "30377403", "21243747", "24526356", "19925327", "27799629", "17828414", "14711538", "28497913", "28521868", "26536897", "24082890", "26881435", "22748101", "20601089", "15289052"], "title": "Glutathione-dependent enzymes in the follicular fluid of the first-retrieved oocyte and their impact on oocyte and embryos in polycystic ovary syndrome: A cross-sectional study.", "journal": ["International journal of reproductive biomedicine (Yazd, Iran)", "Int J Reprod Biomed (Yazd)"], "authors": [["Zal", "Fatemeh", "F", "Department of Biochemistry, School of Medicine, Shiraz University of Medical Sciences, Shiraz, Iran."], ["Ahmadi", "Pardis", "P", "Department of Obstetrics and Gynecology, School of Medicine, Shiraz University of Medical Sciences, Shiraz, Iran."], ["Davari", "Maryam", "M", "Department of Obstetrics and Gynecology, School of Medicine, Shiraz University of Medical Sciences, Shiraz, Iran."], ["Khademi", "Fatemeh", "F", "Department of Biochemistry, School of Medicine, Shiraz University of Medical Sciences, Shiraz, Iran."], ["Jahromi", "Mojgan Akbarzadeh", "MA", "Department of Pathology, Maternal-Fetal Medicine Research Center, Shiraz University of Medical Sciences, Shiraz, Iran."], ["Anvar", "Zahra", "Z", "Infertility Research Center, Shiraz University of Medical Sciences, Shiraz, Iran."], ["Jahromi", "Bahia Namavar", "BN", "Infertility Research Center, Shiraz University of Medical Sciences, Shiraz, Iran."]], "words": "Oxidative stress and GSH-dependent antioxidant system plays a key role in the pathogenesis of polycystic ovary syndrome (PCOS). We compared glutathione peroxidase (GPx) and glutathione reductase activities and reduced glutathione (GSH) levels in serum and follicular fluid (FF) of the first-retrieved follicle and their impact on quality of oocyte and embryo in PCOS women undergoing IVF. This cross sectional study was conducted on 80 pairs of blood samples and FF of the first-retrieved follicle from PCOS women, at the Infertility center of Ghadir Mother and Child Hospital. The mean activity of GPx and GR, also GSH levels in the serum and FF were compared to the quality of the first follicle and resultant embryo. Retrieved oocytes included 53 (66.25%) MII, 17 (21.25%) MI, and 10 (12.5%) germinal vesicles; after IVF 42 (52.50%) embryos with grade I and 11 (13.75%) with grade II were produced. The mean values for all three antioxidants were higher in the FF compared to serum (p \n<\n 0.001). Also all of the mean measured levels were significantly higher in the FF of the MII oocytes compared to that of oocytes with lower grades (p = 0.012, 0.006 and 0.012, respectively). The mean GPX activity and GSH levels were significantly higher in the serum (p = 0.016 and 0.012, respectively) and FF (p = 0.001 for both) of the high-quality grade I embryos. GSH-dependent antioxidant system functions more efficiently in the FF of oocytes and embryos with higher quality.", "keywords": [" Antioxidant", " Embryo.", " Glutathione", " Oocyte", "In vitro fertilization"], "year": 2020, "doi": "10.18502/ijrm.v13i6.7283"}
{"id": ["32754675", "18402945", "24137213", "16540175", "23424777", "29673658", "1709769", "26355602", "11932314", "6186269", "15228997", "11750960", "2481686", "16952214", "23654313", "18925584", "26440219", "18186146", "15507981", "15533385", "26303460", "29940565", "25159705", "20827668", "4129188", "2578287", "2459901", "12224070", "15305104", "25773764", "28099695", "18771987", "11028579"], "title": "Predictive value of pregnancy-associated plasma protein-A in relation to fetal loss: A systematic review and meta-analysis.", "journal": ["International journal of reproductive biomedicine (Yazd, Iran)", "Int J Reprod Biomed (Yazd)"], "authors": [["Hadizadeh-Talasaz", "Zahra", "Z", "Student Research Committee, Mashhad University of Medical Sciences, Mashhad, Iran."], ["Taghipour", "Ali", "A", "Social Determinants of Health Research Center, Mashhad University of Medical Sciences, Mashhad, Iran."], ["Mousavi-Vahed", "Seyede Houra", "SH", "Department of Obstetrics and Gynecology, Faculty of Medicine, Mashhad University of Medical Sciences, Mashhad, Iran."], ["Roudsari", "Robab Latifnejad", "RL", "Nursing and Midwifery Care Research Centre, Mashhad University of Medical Sciences, Mashhad, Iran."]], "words": "For a woman with bleeding and threatened abortion, ultrasound scan is done to confirm the viability of the fetus; however, 10-15% of the embryos are eventually aborted. Distinguishing between women with good and poor prognosis can be a helpful approach. This study aimed to review the predictive value of Pregnancy-associated Plasma Protein A (PAPP-A) in relation to the diagnosis of fetal loss. The articles published in multiple databases including Web of Science, PubMed, MEDLINE, Scopus, and Persian databases such as ISC, Magiran, and IranMedx were searched for articles published until May 2019. MeSH terms was used for searching the databases including fetal loss OR pregnancy loss OR abortion OR miscarriage with the following word using AND; Pregnancy-Associated Plasma Protein-A OR PAPP-A. Two reviewers extracted data and recorded them in a pre-defined form and assessed the quality of articles using the Newcastle-Ottawa tool. Meta-analysis was done using the Comprehensive Meta-Analysis/2.0 software and MetaDisc. A total number of 16 studies were eligible for the qualitative data synthesis, out of which 8 studies were included in the meta-analysis. All studies had high and medium quality. The forest plot analysis showed a sensitivity of 57% (95% CI: 53-63%), a specificity of 83% (95% CI: 80-85%), a positive likelihood ratio of 3.52 (95% CI: 2.44-5.07), a negative likelihood ratio of 0.54 (95% CI: 0.37-0.79), and a diagnostic odds ratio of 6.95 (95% CI: 3.58-13.50). PAPP-A cannot be recommended on a routine basis for predicting fetal loss and still further research with a combination of other biomarkers is required.", "keywords": [" Fetal loss", " Pregnancy", " Systematic review.", "Pregnancy-associated plasma protein-A"], "year": 2020, "doi": "10.18502/ijrm.v13i6.7281"}
{"id": ["32754669", "25989342", "18425875", "26752509", "28355981", "15676878", "9628709", "30021590", "29282463", "11105177", "27875413", "2145877", "18025444", "29945342", "9933880", "24440845", "29090335", "25165395", "11494341", "26403480", "26487293", "28376873", "23557528", "12019686", "8138856", "8606903", "26387415"], "title": "ANAMT Technical Guideline (DT 05): prevention of occupational low back pain through back belts, lumbar support or braces.", "journal": ["Revista brasileira de medicina do trabalho : publicacao oficial da Associacao Nacional de Medicina do Trabalho-ANAMT", "Rev Bras Med Trab"], "authors": [["Myung", "Eduardo", "E", "Guidelines Unit, Associação Nacional de Medicina do Trabalho - São Paulo (SP), Brazil."], ["Neto", "José Domingos", "JD", "Guidelines Unit, Associação Nacional de Medicina do Trabalho - São Paulo (SP), Brazil."], ["Murta", "Guilherme Augusto", "GA", "Guidelines Unit, Associação Nacional de Medicina do Trabalho - São Paulo (SP), Brazil."], ["Vieira", "Anielle", "A", "Guidelines Unit, Associação Nacional de Medicina do Trabalho - São Paulo (SP), Brazil."], ["Gomes de Lima", "Paulo Rogerio", "PR", "Guidelines Unit, Associação Nacional de Medicina do Trabalho - São Paulo (SP), Brazil."], ["Lessa", "Leandro", "L", "Guidelines Unit, Associação Nacional de Medicina do Trabalho - São Paulo (SP), Brazil."], ["Bernardo", "Wanderley Marques", "WM", "Program Guidelines, Associação Médica Brasileira - São Paulo (SP), Brazil."]], "words": "Low back pain is a considerable global public health problem. Use of back belts in occupational settings arises from the expectation of countless biomechanical benefits, which together would contribute to the prevention of this problem. To orient students, physicians and health institutions on the use of back belts, lumbar support or braces for prevention of low back pain or injury among asymptomatic workers. The present guideline was developed based on a systematic literature review; 809 studies were located in database MEDLINE and 571 in EMBASE and Cochrane CENTRAL. Evaluating back-belt use as preventive intervention against low back pain demands quantifying benefits, harms and difficulties to implementation, as well as the methodological quality of primary studies. Despite the weak benefits reflected in the individual, partial and isolated results of a few studies, there is no consistent evidence for the use of back belts, lumbar supports or braces for primary prevention of low back pain or occupational low back injury among workers. According to the available evidence, back-belt use is not associated with reduction of absenteeism. Lombalgia é um problema internacional importante de saúde pública. O uso de cinta lombar no meio ocupacional emerge da expectativa de inúmeros benefícios bio-mecânicos que, em conjunto, promoveriam a prevenção desse problema. Orientar estudantes, médicos e estabelecimentos de saúde sobre o uso de cinta lombar, suporte ou órtese lombar como prevenção da lombalgia ou de lesões lombares em trabalhadores sem sintomatologia atual. Ela foi desenvolvida a partir da revisão sistemática da literatura: da base de dados MEDLINE, foram recuperados 809 trabalhos e das bases EMBASE e Central Cochrane, 571. Avaliar a cinta lombar como intervenção preventiva de lombalgia envolve a quantificação de benefícios, malefícios e facilidade de sua implementação, assim como a qualidade metodológica dos estudos primários. Apesar do benefício demonstrado fracamente em resultados individuais, parciais e isolados em poucos estudos, não há evidência consistente que sustente a utilização de cinta lombar, suporte ou órtese lombar na prevenção primária da lombalgia ou de lesões lombares ocupacionais em trabalhadores. As evidências, agrupadas, apontam para ausência de redução de absenteísmo com o uso da cinta lombar.", "keywords": ["low back pain", "orthotic devices", "primary prevention"], "year": 2018, "doi": "10.5327/Z1679443520180334"}
{"id": ["32754659", "32377584", "20944905", "23046085", "27304769", "20865273", "20520928", "22034544", "22268785", "24934913", "18759737", "22551399", "28099592", "25006325"], "title": "Occupational dermatoses in the Brazilian South region recorded in a reporting system (2007 to 2016).", "journal": ["Revista brasileira de medicina do trabalho : publicacao oficial da Associacao Nacional de Medicina do Trabalho-ANAMT", "Rev Bras Med Trab"], "authors": [["D'Almeida Miranda", "Fernanda Moura", "FM", "Department of Nursing, Undergraduate Nursing Course, Universidade Federal do Paraná (UFPR) - Curitiba (PR), Brazil."], ["Malta Purim", "Kátia Sheylla", "KS", "Medical Graduation Course, Universidade Positivo - Curitiba (PR), Brazil."], ["Mansano Sarquis", "Leila Maria", "LM", "Department of Nursing, Undergraduate Nursing Course, Universidade Federal do Paraná (UFPR) - Curitiba (PR), Brazil."], ["Athanasio Shwetz", "Ana Claudia", "AC", "Medical Graduation Course, Universidade Positivo - Curitiba (PR), Brazil."], ["Delatorre", "Letícia Schlichting", "LS", "Medical Graduation Course, Universidade Positivo - Curitiba (PR), Brazil."], ["Saalfeld", "Rosangela Maria", "RM", "Clinical Hospital, UFPR - Curitiba (PR), Brazil."]], "words": "Occupational dermatoses must be mandatorily reported in Brazil. To characterize the reporting of occupational dermatoses in the Brazilian South region, and describe the profile of the involved workers. Retrospective and descriptive study of 396 cases of occupational dermatoses reported from 2007 through 2016 via the Information System for Notifiable Diseases. 3.6 and 2.2 cases / 10,000 workers / year were of men and women, respectively. The highest incidence of occupational dermatoses corresponded to age range 50 to 64 years old, 1.8 cases / 10,000 workers / year, and to maintenance and repair workers, 3.6 cases / 10,000 workers / year. Most cases involved whites (77%) and workers not having completed elementary school (37.6%). Patch testing was only performed for 11.4% of cases. Reinforcing measures to promote the use of personal protective equipment is necessary, as well as to improve reporting and sensitize professionals to perform accurate reports in official systems. As dermatoses ocupacionais são doenças de notificação compulsória no Brasil. Caracterizar a notificação das dermatoses ocupacionais no Sul do Brasil e descrever o perfil desses trabalhadores. Descritivo, retrospectivo de 396 casos de dermatoses ocupacionais entre 2007-e 2016 no Sistema de Informação de Agravos de Notificação. Em relação ao sexo, houve 3,6 casos a cada 10 mil trabalhadores/ano do sexo masculino e 2,2 casos a cada 10 mil trabalhadores/ano do sexo feminino. A faixa etária com maior incidência foi entre 50 e 64 anos, com 1,8 caso a cada 10 mil trabalhadores/ano. Destacaram-se os trabalhadores de manutenção e reparação, com 3,6 casos a cada 10 mil trabalhadores/ano. Em relação à raça/cor, houve predomínio de trabalhadores brancos (77%); já a escolaridade mais acometida foi entre trabalhadores com Ensino Fundamental incompleto (37,9%). O teste de contato foi realizado em apenas 11,4% dos casos. Torna-se necessário reforçar medidas para o uso de equipamentos de proteção individual, bem como aprimoramento das notificações e sensibilização dos profissionais de saúde para o registro correto nos sistemas oficiais.", "keywords": ["dermatitis, occupational", "epidemiology", "health information system", "occupational health"], "year": 2018, "doi": "10.5327/Z1679443520180261"}
{"id": ["32754658", "23638278", "24707588", "11914452", "19472060", "27414012", "12224843", "24766910", "17612465", "8594834", "15700712", "23670382", "21655848"], "title": "Burnout syndrome and sleep quality among military police officers in Piaui.", "journal": ["Revista brasileira de medicina do trabalho : publicacao oficial da Associacao Nacional de Medicina do Trabalho-ANAMT", "Rev Bras Med Trab"], "authors": [["Santos Chaves", "Maylla Salete Rocha", "MSR", "Universidade Estadual do Piauí - Teresina (PI), Brazil."], ["Shimizu", "Iara Sayuri", "IS", "Universidade Estadual do Piauí - Teresina (PI), Brazil."]], "words": "Military police officers are a distinct population group given they deal everyday with violence and crime. For this reason they are more susceptible to develop burnout syndrome, resulting in significant decrease of productivity and changes in the quality of sleep. To analyze the correlation between burnout syndrome and sleep quality relative among military police officers. Cross-sectional, descriptive and quantitative study conducted with 32 military police officers of the military police battalion of Teresina, Piaui, Brazil. Data collection was performed through administration of a questionnaire for sociodemographic data, the Masliach Burnout Inventory and the Pittsburgh Sleep Quality Index. Pearson's correlation was used for statistical analysis. The sample comprised 32 male military police officers, with average age 44.35±5.63 years old. Sleep duration exhibited highly significant, inverse and moderate correlation with emotional exhaustion (p=0.0003). Emotional exhaustion exhibited significant moderate correlation with sleep quality (p=0.004). Depersonalization exhibited significant, albeit weak correlation with sleep quality (p=0.03). Burnout syndrome domains emotional exhaustion and depersonalization exhibited significant correlation with sleep quality. Os policiais militares fazem parte de um grupo distinto da população por estarem lidando, no seu cotidiano, com a violência e a criminalidade, tornando-se mais suscetíveis a desenvolverem a síndrome de burnout, com redução significativa da produtividade e alteração da qualidade do sono. Correlacionar a síndrome de burnout e a qualidade do sono dos policiais. Estudo descritivo, transversal e quantitativo, com 32 policiais militares pertencentes ao batalhão de polícia militar da cidade de Teresina, Piauí. A coleta de dados ocorreu por meio de um formulário contendo informações sociodemográficas e dois questionários: MaslachBurnout Inventory (MBI) e Índice da Qualidade do Sono de Pittsburgh (PSQI). Para análise estatística, utilizou-se a correlação de Pearson. A amostra foi composta de 32 policiais militares do sexo masculino com idade média de 44,34±5,63 anos. A duração do sono demonstrou correlação moderada extremamente significativa e inversamente proporcional à dimensão exaustão emocional (p=0,0003), correlação moderada e altamente significativa entre exaustão emocional e qualidade do sono (p=0,004) e fraca correlação significativa entre despersonalização e qualidade do sono (p=0,03). Por meio dos resultados obtidos, conclui-se que as dimensões exaustão emocional e des-personalização apresentam correlação significativa com a qualidade do sono.", "keywords": ["burnout, professional", "occupational health", "police", "sleep"], "year": 2018, "doi": "10.5327/Z1679443520180286"}
{"id": ["32754655", "24896594", "26247193", "24658852", "26435334", "16881464", "26860785", "25946491", "24965957", "15315712", "20378677", "18710570", "9279486", "23546210", "14759746"], "title": "Pilates instructors: prevalence of musculoskeletal pain, associated occupational factors and comparison of quality of life relative to Brazilian reference values.", "journal": ["Revista brasileira de medicina do trabalho : publicacao oficial da Associacao Nacional de Medicina do Trabalho-ANAMT", "Rev Bras Med Trab"], "authors": [["Silva-Filho", "Nelson Miranda", "NM", "Superior School of Physical Education, Physical Therapy and Dance, Universidade Federal do Rio Grande do Sul - Porto Alegre (RS), Brazil."], ["Sedrez", "Juliana Adami", "JA", "Superior School of Physical Education, Physical Therapy and Dance, Universidade Federal do Rio Grande do Sul - Porto Alegre (RS), Brazil."], ["Gnoatto Fischer", "Ana Jaqueline", "AJ", "Superior School of Physical Education, Physical Therapy and Dance, Universidade Federal do Rio Grande do Sul - Porto Alegre (RS), Brazil."], ["Candotti", "Cláudia Tarragô", "CT", "Superior School of Physical Education, Physical Therapy and Dance, Universidade Federal do Rio Grande do Sul - Porto Alegre (RS), Brazil."]], "words": "Pain is a public health problem with negative impact on quality of life. To analyze the prevalence of musculoskeletal pain and associated occupational factors among Pilates instructors, and to compare their quality of life relative to Brazilian reference values. A total of 166 Pilates instructors from Rio Grande do Sul, Brazil (consecutive sampling) with degrees in physical education or physical therapy responded the 36-Item Short-Form Health Survey and Work-related Habits Questionnaire. Statistical analysis included calculation of prevalence ratios (Poisson regression) and the simple t-test. About 62% and 63.3% of the participants reported neck and low back pain, respectively. The prevalence of neck (19%) and low back (16%) pain was higher among the participants who reported to feel always stressed regarding psychological pressure. The prevalence of neck pain was 25% higher among the participants who reported to feel always stressed regarding decision making. The prevalence of neck (15%) and low back (13%) pain was higher among the participants who reported not to perform physical activity. The prevalence of low back pain was 26%, 17% and 24% higher among the participants who reported to always perform physical effort, work standing and use computers, respectively. The scores on seven quality of life domains differed significantly between Pilates instructors and the national average. Psychological pressure and sedentary lifestyle were associated with neck and low back pain. Physical effort, work standing and computer use were associated with low back pain, and occupational stress with neck pain. Pilates instructors scored lower on seven quality of life domains, the exception being physical functioning. A dor tem sido apontada como um problema de saúde pública, podendo gerar impacto negativo na qualidade de vida. Avaliar a prevalência de dor musculoesquelética e os fatores ocupacionais associados em instrutores do método pilates e comparar a qualidade de vida desses profissionais com os dados normativos brasileiros. Cento e sessenta e seis instrutores de pilates do Rio Grande do Sul (amostra consecutiva), graduados em Educação Física ou Fisioterapia, foram avaliados com o 36-Item Short-Form Health Survey e o Questionário de Hábitos Relacionados ao Trabalho. Realizaram-se razões de prevalência (Regressão de Poisson) e teste t simples. Sessenta e dois e 63,3% dos instrutores referiram dor cervical e lombar, respectivamente. Aqueles que se sentiam sempre estressados quanto à pressão psicológica apresentaram maior prevalência de dor cervical (19%) e lombar(16%). Instrutores que sempre se sentiam estressados quanto às tomadas de decisão apresentaram 25% maior prevalência de dor cervical. Os que não praticam exercícios físicos possuem maior prevalência de dor cervical (15%) e lombar (13%). Aqueles que referiram sempre realizar esforço físico, trabalhar em pé e sempre utilizar o computador apresentaram 26, 17 e 24% maior prevalência de dor lombar, respectivamente. Houve diferença significativa em sete domínios da qualidade de vida em comparação com a população brasileira. A pressão psicológica e o sedentarismo estiveram associados às dores cervical e lombar. O esforço físico, o trabalho em pé e o uso do computador associaram-se com a dor lombar, e o estresse ocupacional, com a dor cervical. Os instrutores apresentaram menores escores de qualidade de vida em sete domínios, exceto na capacidade funcional.", "keywords": ["musculoskeletal pain", "occupational risks", "quality of life"], "year": 2018, "doi": "10.5327/Z1679443520190256"}
{"id": ["32754654", "8560308", "25715295", "21987315", "22664603", "10881154"], "title": "Longitudinal evaluation of the quality of life of smoking motorcycle taxi drivers.", "journal": ["Revista brasileira de medicina do trabalho : publicacao oficial da Associacao Nacional de Medicina do Trabalho-ANAMT", "Rev Bras Med Trab"], "authors": [["Almeida da Silva", "Luiz", "L", "Universidade Federal de Goiás (UFG) - Catalão (GO), Brazil."], ["Maia", "Ludmila Grego", "LG", "UFG - Jataí (GO), Brazil."], ["Marques Dos Santos", "Sérgio Valverde", "SV", "Nursing School of Ribeirão Preto, Universidade de São Paulo - Ribeirão Preto (SP), Brazil."], ["de Marchi Barcellos Dalri", "Rita de Cássia", "RC", "Nursing School of Ribeirão Preto, Universidade de São Paulo - Ribeirão Preto (SP), Brazil."], ["Cruz Robazzi", "Maria Lucia do Carmo", "MLDC", "Nursing School of Ribeirão Preto, Universidade de São Paulo - Ribeirão Preto (SP), Brazil."], ["Porto", "Celmo Celeno", "CC", "School of Medicine, Graduate Program in Health Sciences, UFG - Goiânia (GO), Brazil."]], "words": "The quality of life (QoL) of traffic and transit workers has been a focus of much attention; motorcyclists are the workers most susceptible to accidents and exposure to pollutants. These factors added to smoking might result in respiratory disorders and influence the workers' QoL. To analyze the QoL of smoking or not motorcycle taxi drivers. Longitudinal and epidemiological study with quantitative approach conducted with 95 motorcycle taxi drivers from Jatai, southeastern Goias, Brazil, in two stages in 2014 and 2015. We administered a questionnaire to collect sociodemographic and occupational data and self-perceived state of health, and WHOQOL-BREF. Statistical analysis was performed with software Statistical Package for Social Sciences® and STATA®; the significance level was set to p<0.05. Most participants were male (98.9%), nonsmokers (89.5%), had already suffered work accidents (67.4%); their average age was 39.1 years old, and 48.5% described their state of health as good. The score on the physical health domain of QoL decreased (from 86.07 to 74.28; p=0.091) and the one on the environment domain increased (from 58.43 to 64.06; p=0.285) among smokers. Also among nonsmokers the score on domain physical health decreased (from 79.87 to 76.38; p=0.014) and the one on domain environment increased (from 58.27 to 67.32; p<0.001). We found association of age and smoking with QoL domain physical health (p=0.014; 0.027). Motorcycle taxi drivers are exposed to several factors which might influence their living and working conditions. New public health policies targeting this population of workers are needed. A qualidade de vida (QV) de trabalhadores do trânsito tem sido foco de atenção, sendo os motociclistas os mais susceptíveis a acidentes e exposição a poluentes. Esses fatores, somados à prática tabagista, podem gerar transtornos respiratórios e influenciar na QV do trabalhador. Avaliar a qualidade de vida de mototaxistas tabagistas e não tabagistas. Estudo longitudinal e epidemiológico, de abordagem quantitativa, desenvolvido com 95 mototaxistas de Jataí, no sudoeste goiano, Brasil, realizado em duas etapas entre 2014 e 2015, utilizando um questionário para avaliar características sociodemográficas e ocupacionais e percepção da saúde dos mototaxistas e o questionário WHOQOL-Bref. Os dados foram analisados nos programas Statistical Package for Social Sciences® e STATA®, por meio de testes estatísticos, considerando os valores de p<0,05 significantes. A maioria era do sexo masculino (98,9%), não fumava (89,5%), já havia se acidentado (67,4%); a idade média era de 39,1 anos, e 48,5% deles tinham boa percepção de saúde. O escore de domínio físico reduziu (86,07 versus 74,28; p=0,091) e o escore do domínio ambiental aumentou (58,43 versus 64,06; p=0,285) entre tabagistas. Entre os não tagagistas, o escore do do domínio físico reduziu (79,87 versus 76,38; p=0,014) e do domínio ambiental aumentou (58,27 versus 67,32; p<0,001). Houve associação entre a idade e o uso de tabaco com a QV no domínio físico (p=0,014; 0,027). Os mototaxistas estão expostos a diversos fatores que podem influenciar sua condição de vida e seu trabalho, tornando necessária a adoção de novas políticas públicas de saúde com vistas a essa classe trabalhadora.", "keywords": ["motorcycles", "occupational health", "public health", "quality of life", "tobacco use disorder"], "year": 2018, "doi": "10.5327/Z1679443520180266"}
{"id": ["32754653", "8628042", "18833390", "17572815", "18464461", "11580765", "15233502", "11004416", "9817135", "23827896", "16254659"], "title": "Sociodemographic and occupational profile and quality of life of health agents responsible for combating dengue in two towns in Parana, Brazil.", "journal": ["Revista brasileira de medicina do trabalho : publicacao oficial da Associacao Nacional de Medicina do Trabalho-ANAMT", "Rev Bras Med Trab"], "authors": [["Nisihara", "Renato", "R", "Department of Medicine, Positivo University - Curitiba (PR), Brazil."], ["Santos", "Juliana Cukier", "JC", "Department of Medicine, Positivo University - Curitiba (PR), Brazil."], ["Kluster", "Giulia Moraes", "GM", "Department of Medicine, Positivo University - Curitiba (PR), Brazil."], ["Favero", "Gabriella", "G", "Department of Medicine, Positivo University - Curitiba (PR), Brazil."], ["Silva", "Amanda Bencke", "AB", "Department of Medicine, Positivo University - Curitiba (PR), Brazil."], ["Souza", "Lorayne", "L", "Department of Medicine, Positivo University - Curitiba (PR), Brazil."]], "words": "Community health agents (CHA) and endemics combat agents (ECA) play a decisive role in the prevention and control of dengue and are in direct contact with the population. To analyze the sociodemographic profile, activities and quality of life (QoL) of CHAs and ECAs in two towns in Parana, Brazil, in which dengue is respectively endemic (Paranavai) and epidemic (Paranagua). Cross-sectional study which analyzed sociodemographic and occupational parameters and the QoL of CHAs and ECAs in July and August 2016. Ninety-eight health agents were included, 40 from Paranagua and 58 from Paranavai. About 92.9% of the participants were female; their average age was 38.9 years old; 63.5% had completed secondary school; and 90% earned less than 3 times the equivalent of the minimum wage per month. The agents in Paranagua reported to feel they were better prepared for their job, although most considered training insufficient. Most participants reported to have already suffered verbal violence at work. Job dissatisfaction was higher among the Paranavai agents. QoL analysis showed that neither mental nor physical health was good, which might be explained by sociodemographic factors and professional exhaustion. Most participants were female, younger adults, with high educational level and low income. The training currently provided to combat dengue is insufficient, as most health agents felt insecure to convey information to the population. A part of the sample had already suffered violence at work. QoL was below the expected level, mainly due to work overload and low salary. Os agentes comunitários de saúde (ACS) e os agentes de combate a endemias (ACE) estão envolvidos de maneira decisiva na prevenção e no combate à dengue, sendo os profissionais de saúde diretamente em contato com a população. Investigar o perfil sociodemográfico, as atividades e a qualidade de vida (QV) dos ACS e ACE em duas cidades do Paraná, uma endêmica (Paranavaí) e outra em surto epidêmico (Paranaguá). Estudo transversal avaliando ACS e ACE nos aspectos sociodemográficos, laborais e a QV entre julho e agosto de 2016. Foram incluídos 98 ACS, 40 em Paranaguá e 58 em Paranavaí, dos quais 92,9% são mulheres, com idade média de 38,9 anos; 63,5% têm ensino médio completo; e 90% recebem menos de 3 salários mínimos mensais. Os agentes de Paranaguá se sentem mais preparados para o desempenho da função, embora a maioria não ache tal treinamento suficiente. A maioria já foi agredida verbalmente no trabalho. Os mais insatisfeitos se encontram em Paranavaí. A análise da QV demonstrou que a saúde física/mental não é boa e pode ser influenciada por fatores sociodemográficos e esgotamento profissional. A maioria dos ACS e ACE é composta de mulheres, adultos jovens, com boa escolaridade e baixa renda. O atual treinamento para combate à dengue não é suficiente, pois os agentes se sentem inseguros para a transmissão de informações à população. Além disso, parte dos profissionais já foi agredida no desempenho da função. A QV está abaixo do esperado, o que é justificado principalmente pela carga de trabalho e pela baixa remuneração.", "keywords": ["community health workers", "dengue", "health personnel", "quality of life"], "year": 2018, "doi": "10.5327/Z1679443520180248"}
{"id": ["32754632", "19773563", "29256091", "22849035", "16954486", "28634520", "31843859", "31008250", "21586718", "28379084", "9891256", "21275727", "22534599", "24602580", "30800852", "25266440", "26653297", "26347361", "31161395", "19671152", "18765703", "12787181", "24004029"], "title": "MINdI: Mindfulness Instruction for New Interns.", "journal": ["MedEdPORTAL : the journal of teaching and learning resources", "MedEdPORTAL"], "authors": [["Cheston", "Christine C", "CC", "Assistant Professor of Pediatrics, Department of Pediatrics, Boston Medical Center, Boston University School of Medicine."], ["Sox", "Colin M", "CM", "Clinical Associate Professor of Pediatrics, Division of General Academic Pediatrics, Boston Medical Center, Boston University School of Medicine."], ["Michelson", "Catherine D", "CD", "Assistant Professor of Pediatrics, Department of Pediatrics, Boston Medical Center, Boston University School of Medicine."], ["Fraiman", "Yarden S", "YS", "Clinical Fellow, Division of Newborn Medicine, Department of Pediatrics, Boston Children's Hospital."]], "words": "Trainee burnout has reached epidemic proportions and is increasing among physicians compared to non-health care professionals. Burnout is associated with depression and lower empathy, poor patient adherence to medical plans, and early physician retirement. Mindfulness is the quality of being nonjudgmental and present and has been shown to decrease physician burnout. Implementation of mindfulness curricula may decrease trainee burnout. Using Kern's six-step approach, we developed an easy-to-implement, facilitator-friendly mindfulness curriculum for pediatric interns. Curricular sessions were held monthly during preexisting 1-hour didactics over 6 months, facilitated by individuals without mindfulness experience. Learners were assessed on knowledge, attitudes, and behavior with postintervention surveys during a pilot in 2016. Qualitative data were used for curricular improvement resulting in the published curriculum. Postcurriculum surveys from our pilot revealed that 69% of interns reported a more positive attitude toward mindfulness, while 62% reported having (1) greater knowledge about evidence supporting mindfulness, (2) improved knowledge on how to apply mindfulness techniques, and (3) the belief that techniques they had learned positively impacted their lives. Thirty-three percent endorsed using mindfulness techniques more frequently than they had prior to the start of the mindfulness curriculum. Our novel curriculum provided longitudinal mindfulness training that meaningfully impacted trainee knowledge, behaviors, and attitudes. The curricular structure overcame the need for local topic experts and was feasible to implement within the confines of our complex program structure. Ongoing work will determine the impact of our curriculum on objective measures of burnout, empathy, and mindfulness.", "keywords": ["Burnout", "Editor's Choice", "Mindfulness", "Pediatrics", "Psychological", "Well-Being/Mental Health", "Wellness"], "year": 2020, "doi": "10.15766/mep_2374-8265.10933"}
