{"term": ["user interface", ["user interface", "UI", "quality", "data quality", "information system"], [], []]}
{"id": "32750730", "title": "Efficacy of post-operative oral metronidazole for haemorrhoidectomy pain: a randomised double-blind, placebo-controlled trial.", "journal": ["Colorectal disease : the official journal of the Association of Coloproctology of Great Britain and Ireland", "Colorectal Dis"], "authors": [["Wilkie", "Bruce D", "BD", "Department of Surgery, Eastern Health, 8 Arnold St Box Hill, Melbourne, Australia."], ["Chandra", "Raaj", "R", "Department of Surgery, Eastern Health, 8 Arnold St Box Hill, Melbourne, Australia."], ["Chua", "Jonathon", "J", "Department of Surgery, Eastern Health, 8 Arnold St Box Hill, Melbourne, Australia."], ["Lam", "David Cs", "DC", "Department of Surgery, Eastern Health, 8 Arnold St Box Hill, Melbourne, Australia."], ["Paratz", "Elizabeth", "E", "St Vincent's Hospital Melbourne, 41 Victoria Parade Fitzroy, Melbourne, Australia."], ["An", "Vinna", "V", "Department of Surgery, Eastern Health, 8 Arnold St Box Hill, Melbourne, Australia."], ["Keck", "James", "J", "Department of Surgery, Eastern Health, 8 Arnold St Box Hill, Melbourne, Australia."]], "words": "To examine the efficacy of oral metronidazole in reducing post-haemorrhoidectomy pain versus placebo. Forty patients were randomised to either metronidazole and standard care or placebo and standard care (21 metronidazole, 19 placebo) in a double-blinded, randomised controlled trial. The main outcome measure was post-haemorrhoidectomy pain scores over twenty-one days, measured on a ten-point Likert scale. There were no significant differences between groups with regards to age, gender, smoking status, self-reported general health or quality of life, haemorrhoid-related pain, haemorrhoid-related impact on quality of life, reported satisfaction with surgery, experience of surgery, median overall pain score, or likelihood of recommending surgery to others. For reported median worst pain scores and defaecation-related pain, a trend to significance was identified between groups on days 16 and 18-21 with the metronidazole group reporting less pain. However, these differences were not significant when pre-specified Bonferroni correction criteria were used. Using multilevel mixed effects modelling, the impact of time on median worst pain score was identified to be highly significant (p<0.0001) whereas treatment allocation (placebo versus metronidazole) did not significantly affect the improvement in patients' reported pain (p=0.8837). Our data do not support the hypothesis that post-operative metronidazole has a clinically meaningful effect on post-haemorrhoidectomy pain. This study adds to the previous literature, and implies that it should not be routinely used as an analgesic adjunct.", "keywords": ["Haemorrhoidectomy", "metronidazole", "pain"], "year": 2020, "doi": "10.1111/codi.15291"}
{"id": "32750720", "title": "Revived Attention for Adult Craniopharyngioma.", "journal": ["Experimental and clinical endocrinology & diabetes : official journal, German Society of Endocrinology [and] German Diabetes Association", "Exp. Clin. Endocrinol. Diabetes"], "authors": [["Mende", "Klaus Christian", "KC", "Department of Neurosurgery, University Medical Center Hamburg-Eppendorf, Hamburg, Germany."], ["Pantel", "Tobias Fabian", "TF", "Department of Neurosurgery, University Medical Center Hamburg-Eppendorf, Hamburg, Germany."], ["Flitsch", "Jörg", "J", "Department of Neurosurgery, University Medical Center Hamburg-Eppendorf, Hamburg, Germany."]], "words": "Craniopharyngioma as a rare tumor originating from cells of rathke's pouch and representing 2-5% of all intracranial tumors is a rare and generally benign neoplasm of the central nervous system with two incidence peaks one in childhood and one after 40 years of age. Data on adult patients is scarce compared to childhood onset tumors, however the burden of disease caused by the tumors and related treatment options is significant. Clinical symptoms range from headaches, visual disability, cranial nerve affection or hypothalamic symptoms (e. g. morbid obesity) to endocrine disorders. Most symptoms are related to tumor mass effect. The current standard of diagnostics is the determination of serum hormone levels and contrast enhanced magnetic resonance imaging often resulting in surgical treatment which holds a key role in all treatment concepts and should follow a hypothalamus sparing path. Radiation therapy may prove beneficial as adjuvant therapeutic option or in recurrent tumor, especially papillary tumors may be targeted using BRAF-600 inhibitors, targeted therapies for adamantinomatous craniopharyngioma have not yet reached a stage of clinical testing. Although prognosis regarding overall survival is favorable, life expectancy may be reduced due to the tumor itself as well as due to treatment effects. An important aspect especially in the adult population is the reduction in quality of life which is comparable to primary malignant brain tumors and metastases, calling for individual patient specific treatment approaches.", "keywords": [], "year": 2020, "doi": "10.1055/a-1217-7282"}
{"id": "32750681", "title": "Silver-assisted growth of high-quality InAs1-xSbxnanowires by molecular-beam epitaxy.", "journal": ["Nanotechnology", "Nanotechnology"], "authors": [["Wen", "Lianjun", "L", "Institute of Semiconductors Chinese Academy of Sciences, Beijing, Beijing, CHINA."], ["Liu", "Lei", "L", "Institute of Semiconductors,Chinese Academy of Sciences, Beijing, CHINA."], ["Liao", "Dunyuan", "D", "Institute of Semiconductors Chinese Academy of Sciences, Beijing, Beijing, CHINA."], ["Zhuo", "Ran", "R", "Institute of Semiconductors,Chinese Academy of Sciences, Beijing, CHINA."], ["Pan", "Dong", "D", "Institute of Semiconductors,Chinese Academy of Sciences, Beijing, CHINA."], ["Zhao", "Jianhua", "J", "Institute of Semiconductors, Chinese Academy of Sciences - Beijing, PO Box 912, Beijing 100083, PEOPLE'S REPUBLIC OF CHINA, Beijing, CHINA."]], "words": "InAs1-xSbx nanowires show promise for use in nanoelectronics, infrared optoelectronics and topological quantum computation. Such applications require a high degree of growth control over the growth direction, crystal quality and morphology of the nanowires. Here, we report on the silver-assisted growth of InAs1-xSbx nanowires by molecular-beam epitaxy for the first time. We find that the growth parameters including growth temperature, indium flux and substrate play an important role in nanowire growth. Relatively high growth temperatures and low indium fluxes can suppress the growth of non-[111]-oriented nanowires on Si (111) substrates. Vertically aligned InAs1-xSbx nanowires with high aspect ratios can be achieved on GaAs (111)B substrates. Detailed structural studies suggest that high-quality InAs1-xSbx nanowires can be obtained by increasing antimony content. Silver-indium alloy segregation is found in ternary alloy InAs1-xSbx nanowires, and it plays a key role in morphological evolution of the nanowires. Our work provides useful insights into the controllable growth of high-quality III-V semiconductor nanowires.", "keywords": ["InAsSb", "catalyst alloy segregation", "molecular-beam epitaxy", "nanowires", "silver-assisted"], "year": 2020, "doi": "10.1088/1361-6528/abac32"}
{"id": "32750670", "title": "The association between natural outdoor environments and common somatic symptoms.", "journal": ["Health & place", "Health Place"], "authors": [["Watson", "C", "C", "Barcelona Institute for Global Health (ISGlobal), Doctor Aiguader 88, 08003, Barcelona, Spain; Universitat Pompeu Fabra (UPF), Doctor Aiguader 88, 08003, Barcelona, Spain; CIBER Epidemiología y Salud Pública (CIBERESP), Melchor Fernández Almagro, 3-5, 28029, Madrid, Spain; Maastricht University, Minderbroedersberg 4-6, 6211, LK Maastricht, the Netherlands."], ["Nieuwenhuijsen", "M J", "MJ", "Barcelona Institute for Global Health (ISGlobal), Doctor Aiguader 88, 08003, Barcelona, Spain; Universitat Pompeu Fabra (UPF), Doctor Aiguader 88, 08003, Barcelona, Spain; CIBER Epidemiología y Salud Pública (CIBERESP), Melchor Fernández Almagro, 3-5, 28029, Madrid, Spain."], ["Triguero-Mas", "M", "M", "Universitat Autònoma de Barcelona (UAB), Barcelona Lab for Urban Environmental Justice and Sustainability, Institute for Environmental Science and Technology (ICTA), Medical Research Institute (IMIM), Hospital del Mar, Barcelona, Spain."], ["Cirach", "M", "M", "Barcelona Institute for Global Health (ISGlobal), Doctor Aiguader 88, 08003, Barcelona, Spain; Universitat Pompeu Fabra (UPF), Doctor Aiguader 88, 08003, Barcelona, Spain; CIBER Epidemiología y Salud Pública (CIBERESP), Melchor Fernández Almagro, 3-5, 28029, Madrid, Spain."], ["Maas", "J", "J", "Department of Clinical Psychology, Vrije Universiteit Amsterdam, Van der Boechorstraat 1, 1081, BT Amsterdam, Netherlands."], ["Gidlow", "C", "C", "Centre for Health and Development, Staffordshire University, Leek Road, Stoke-on-Trent, ST4 2DF, United Kingdom."], ["Kruize", "H", "H", "Center for Sustainability, Environment and Health, National Institute for Public Health and the Environment (RIVM), Antonie van Leeuwenhoeklaan 9, 3721, MA Bilthoven, the Netherlands."], ["Andrusaityte", "S", "S", "Department of Environmental Sciences, Vytautas Magnus University, K. Donelaicio str. 58, 44248, Kaunas, Lithuania."], ["Grazuleviciene", "R", "R", "Department of Environmental Sciences, Vytautas Magnus University, K. Donelaicio str. 58, 44248, Kaunas, Lithuania."], ["Zijlema", "W L", "WL", "Barcelona Institute for Global Health (ISGlobal), Doctor Aiguader 88, 08003, Barcelona, Spain; Universitat Pompeu Fabra (UPF), Doctor Aiguader 88, 08003, Barcelona, Spain; CIBER Epidemiología y Salud Pública (CIBERESP), Melchor Fernández Almagro, 3-5, 28029, Madrid, Spain. Electronic address: wilma.zijlema@isglobal.org."]], "words": "There is growing evidence that urban natural outdoor environments (NOE) may positively impact health by reducing stress and stress-related symptoms. However, there is limited research investigating this link across a range of NOE indicators. This cross-sectional study investigated the association between neighbourhood NOE (availability, use, and satisfaction with NOE) and common somatic symptoms and the role of potential mediators. Data were analysed from 3481 adults from Barcelona (Spain), Doetinchem (Netherlands), Kaunas (Lithuania) and Stoke-on-Trent (United Kingdom). NOE data were obtained through self-reported data and environmental measurements. Common somatic symptom data were self-reported. Mixed effects regression models were used for analysis, with models adjusted for potential sociodemographic confounders. Higher satisfaction with neighbourhood NOE was associated with lower prevalence of common somatic symptoms (exp(β) 0.97; 95% CI 0.96, 0.98); an association partially mediated by mental health, social cohesion and air quality concern. A longer time spent in NOE was associated with lower prevalence of common somatic symptoms in low socioeconomic status neighbourhoods (exp(β) 0.98; 95% CI 0.96, 1.00). A higher number of neighbourhood green spaces (300m buffer) was associated with higher prevalence of common somatic symptoms (exp(β) 1.03; 95% CI 1.00, 1.05). No statistically significant associations were found for other NOE indicators. Study findings suggest that higher satisfaction with NOE may be associated with lower prevalence of common somatic symptoms, with mental health, social cohesion and concern about air quality playing partial mediating roles. Little evidence was found of an association between objective NOE measurements and common somatic symptoms, underlining the importance of perceptions of NOE for conferring health benefits.", "keywords": ["Common somatic symptoms", "Green space", "Natural outdoor environments", "Nature perception", "Stress", "Stress-related symptoms"], "year": 2020, "doi": "10.1016/j.healthplace.2020.102381"}
{"id": "32750665", "title": "Challenges in use of saliva for detection of SARS CoV-2 RNA in symptomatic outpatients.", "journal": ["Journal of clinical virology : the official publication of the Pan American Society for Clinical Virology", "J. Clin. Virol."], "authors": [["Landry", "Marie L", "ML", "Clinical Virology Laboratory, Yale New Haven Hospital, New Haven, Connecticut, United States; Department of Laboratory Medicine, Yale University School of Medicine, New Haven, Connecticut, 06520, United States; Department of Medicine, Yale University School of Medicine, New Haven, Connecticut, 06520, United States. Electronic address: marie.landry@yale.edu."], ["Criscuolo", "Jody", "J", "Clinical Virology Laboratory, Yale New Haven Hospital, New Haven, Connecticut, United States."], ["Peaper", "David R", "DR", "Department of Laboratory Medicine, Yale University School of Medicine, New Haven, Connecticut, 06520, United States."]], "words": "A major expansion in SARS CoV-2 testing is urgently needed. Saliva is an attractive option as an alternative for nasopharyngeal swabs (NPS), since saliva can be self-collected, is non-invasive, and sample quality is not dependent on the expertise of the collector. To compare SARS CoV-2 positivity on paired NPS and saliva samples. NPS and paired saliva samples were prospectively collected from symptomatic outpatients suspected of having COVID-19 and were tested by real-time RT-PCR. In total, 35/124 (26.6 %) samples were RT-PCR positive, with 33/35 positive by NPS (sensitivity = 94.3 % (95 % CI 81.4%-99.0%)) and 30/35 by pure saliva (sensitivity = 85.7 % (95 % CI 70.6%-93.7%)), for an overall agreement of 117/124 (94.4 %). The median cycle threshold value was significantly lower for NPS than for saliva (p = 0.0331). A third or more of pure saliva samples from symptomatic patients were thick, stringy, and difficult to pipet. Real-time RT-PCR of pure saliva had an overall sensitivity for SARS CoV-2 RNA detection of 85.7 % when compared to simultaneously collected NPS. Our study highlighted the need to optimize collection and processing before saliva can be used for high volume testing.", "keywords": ["COVID-19", "Nasopharyngeal swab", "Real-time RT-PCR", "SARS CoV-2", "Saliva"], "year": 2020, "doi": "10.1016/j.jcv.2020.104567"}
{"id": "32750658", "title": "Advances in application of ultrasound in food processing: A review.", "journal": ["Ultrasonics sonochemistry", "Ultrason Sonochem"], "authors": [["Bhargava", "Nitya", "N", "Dept. of Food Engineering, National Institute of Food Technology Entrepreneurship and Management, Sonepat, India."], ["Mor", "Rahul S", "RS", "Dept. of Food Engineering, National Institute of Food Technology Entrepreneurship and Management, Sonepat, India. Electronic address: dr.rahulmor@gmail.com."], ["Kumar", "Kshitiz", "K", "Dept. of Food Processing Technology, A. D. Patel Institute of Technology, New Vidynagar, Gujarat, India."], ["Sharanagat", "Vijay Singh", "VS", "Dept. of Food Engineering, National Institute of Food Technology Entrepreneurship and Management, Sonepat, India. Electronic address: vijaysinghs42@gmail.com."]], "words": "Food processing plays a crucial role in coping up with the challenges against food security by reducing wastage and preventing spoilage. The ultrasound technology has revolutionized the food processing industry with its wide application in various processes, serving as a sustainable and low-cost alternative. This non-destructive technology offers several advantages such as rapid processes, enhanced process efficiency, elimination of process steps, better quality product and retention of product characteristics (texture, nutrition value, organoleptic properties), improved shelf life. This review paper summarizes the various applications of ultrasound in different unit operations (filtration, freezing, thawing, brining, sterilization/pasteurization, cutting, etc.) and specific food divisions (meat, fruits and vegetables, cereals, dairy, etc.) along with, the advantages and drawbacks of the technology. The further scope of industrial implementation of ultrasound has also been discussed.", "keywords": ["Food processing", "Measurement", "Ultrasonication", "Unit operation in food"], "year": 2020, "doi": "10.1016/j.ultsonch.2020.105293"}
{"id": "32750654", "title": "Diagnostic meta-analysis of the Pediatric Sleep Questionnaire, OSA-18, and pulse oximetry in detecting pediatric obstructive sleep apnea syndrome.", "journal": ["Sleep medicine reviews", "Sleep Med Rev"], "authors": [["Wu", "Chia-Rung", "CR", "School of Nursing, College of Nursing, Taipei Medical University, Taipei, Taiwan; Department of Nursing, Far Eastern Memorial Hospital, New Taipei, Taiwan."], ["Tu", "Yu-Kang", "YK", "Department of Public Health, Institute of Epidemiology and Preventive Medicine, College of Public Health, National Taiwan University, Taipei, Taiwan; Department of Dentistry, National Taiwan University Hospital, Taipei, Taiwan."], ["Chuang", "Li-Pang", "LP", "School of Medicine, Chang Gung University, Taoyuan, Taiwan; Sleep Center, Department of Pulmonary and Critical Care Medicine, Chang Gung Memorial Hospital, Taoyuan, Taiwan."], ["Gordon", "Christopher", "C", "Susan Wakil School of Nursing and Midwifery, Faculty of Medicine and Health, The University of Sydney, Sydney, NSW 2006, Australia."], ["Chen", "Ning-Hung", "NH", "School of Medicine, Chang Gung University, Taoyuan, Taiwan; Sleep Center, Department of Pulmonary and Critical Care Medicine, Chang Gung Memorial Hospital, Taoyuan, Taiwan."], ["Chen", "Pin-Yuan", "PY", "School of Medicine, Chang Gung University, Taoyuan, Taiwan; Neurosurgical Department, Chang Gung Memorial Hospital, Keelung, Taiwan."], ["Hasan", "Faizul", "F", "School of Nursing, College of Nursing, Taipei Medical University, Taipei, Taiwan; School of Nursing, Politeknik Kesehatan Kemenkes Malang, Indonesia."], ["Kurniasari", "Maria D", "MD", "School of Nursing, College of Nursing, Taipei Medical University, Taipei, Taiwan; Faculty of Medicine and Health Science, Universitas Kristen Satya Wacana, Salatiga, Indonesia."], ["Susanty", "Sri", "S", "School of Nursing, College of Nursing, Taipei Medical University, Taipei, Taiwan; Faculty of Medicine, Universitas Halu Oleo, Indonesia."], ["Chiu", "Hsiao-Yean", "HY", "School of Nursing, College of Nursing, Taipei Medical University, Taipei, Taiwan; Research Center of Sleep Medicine, College of Medicine, Taipei Medical University, Taipei, Taiwan. Electronic address: hychiu0315@tmu.edu.tw."]], "words": "The aim of this meta-analysis was to compare the pooled sensitivity and specificity of the Pediatric Sleep Questionnaire (PSQ), Obstructive Sleep Apnea Questionnaire (OSA-18), and pulse oximetry (PO) according to OSAS severity. Three electronic databases were searched for studies evaluating sensitivity and specificity of the three tools against the apnea-hypopnea index measured using overnight in-laboratory or in-home polysomnography in children and adolescents from inception until January 11, 2020. A random-effects bivariate model was used to estimate the summary sensitivity and specificity of the tools. We identified 39 studies involving 6131 clinical and community children (aged 2.9-16.7 y). The PSQ exhibited the highest sensitivity (74%) for detecting symptoms of mild pediatric OSAS. The PSQ and PO had comparable sensitivity in screening moderate and severe pediatric OSAS (0.82 and 0.89 vs 0.83 and 0.83, respectively). PO yielded superior specificity in detecting mild, moderate, and severe pediatric OSAS (86%, 75%, and 83%, respectively) than did the PSQ and OSA-18 (all p < 0.05). Age, percentage of girls, index test criteria, methodology quality, and sample size significantly moderated sensitivity and specificity. For early detection of pediatric OSAS, the combined use of PSQ and PO is recommended when polysomnography is not available. PROSPERO REGISTRATION NUMBER: CRD42018090571.", "keywords": ["Diagnostic meta-analysis", "Obstructive sleep apnea syndrome", "Pediatric"], "year": 2020, "doi": "10.1016/j.smrv.2020.101355"}
{"id": "32750628", "title": "Zone 3 REBOA does not provide hemodynamic benefits during nontraumatic cardiac arrest.", "journal": ["The American journal of emergency medicine", "Am J Emerg Med"], "authors": [["Nowadly", "Craig D", "CD", "Clinical Investigation Facility, David Grant United States Air Force Medical Center, Travis Air Force Base, California, United States of America; Department of Emergency Medicine, University of California at Davis, Sacramento, CA, United States of America. Electronic address: craig.d.nowadly.mil@mail.mil."], ["Hoareau", "Guillaume L", "GL", "Clinical Investigation Facility, David Grant United States Air Force Medical Center, Travis Air Force Base, California, United States of America; Division of Emergency Medicine, University of Utah School of Medicine, Salt Lake City, UT, United States of America."], ["Grayson", "J Kevin", "JK", "Clinical Investigation Facility, David Grant United States Air Force Medical Center, Travis Air Force Base, California, United States of America."], ["Johnson", "M Austin", "MA", "Clinical Investigation Facility, David Grant United States Air Force Medical Center, Travis Air Force Base, California, United States of America; Division of Emergency Medicine, University of Utah School of Medicine, Salt Lake City, UT, United States of America."]], "words": "Resuscitative endovascular balloon occlusion of the aorta (REBOA) may be a novel intervention to improve cardiopulmonary resuscitation (CPR) quality during cardiac arrest. Zone 1 supraceliac aortic occlusion improves coronary and cerebral blood flow. It is unknown if Zone 3 occlusion distal to the renal arteries offers a similar physiologic benefit while maintaining blood flow to organs above the point of occlusion. Fifteen swine were anesthetized, instrumented, and placed into ventricular fibrillation. Mechanical CPR was immediately initiated. After 5 min of CPR, Zone 1 REBOA, Zone 3 REBOA, or no intervention (control) was initiated. Hemodynamic variables were continuously recorded for 30 min. There were no significant differences between groups before REBOA deployment. Once REBOA was deployed, Zone 1 animals had statistically greater diastolic blood pressure compared to control (median [IQR]: 19.9 mmHg [9.5-20.5] vs 3.9 mmHg [2.4-4.8], p = .006). There were no differences in diastolic blood pressure between Zone 1 and Zone 3 (8.6 mmHg [5.1-13.1], p = .10) or between Zone 3 and control (p = .10). There were no significant differences in systolic blood pressure, cerebral blood flow, or time to return of spontaneous circulation (ROSC) between groups. In our swine model of cardiac arrest, Zone 1 REBOA improved diastolic blood pressure when compared to control. Zone 3 does not offer a hemodynamic benefit when compared to no occlusion. Unlike prior studies, immediate use of REBOA after arrest did not result in an increase in ROSC rate, suggesting REBOA may be more beneficial in patients with prolonged no-flow time. FDG20180024A.", "keywords": ["Aortic occlusion", "Cardiopulmonary resuscitation", "Endovascular", "Intra-aortic balloon", "Resuscitation"], "year": 2020, "doi": "10.1016/j.ajem.2020.06.003"}
{"id": "32750626", "title": "Association of patient preferences on medication discussion in hypertension: Results from a randomized clinical trial.", "journal": ["Social science & medicine (1982)", "Soc Sci Med"], "authors": [["Howren", "M Bryant", "MB", "Center for Access Delivery Research & Evaluation (CADRE), VA Iowa City Healthcare System, Iowa City, IA, USA; Department of Behavioral Sciences & Social Medicine, College of Medicine, Florida State University, Tallahassee, FL, USA. Electronic address: matthew.howren@med.fsu.edu."], ["Vander Weg", "Mark W", "MW", "Center for Access Delivery Research & Evaluation (CADRE), VA Iowa City Healthcare System, Iowa City, IA, USA; Division of General Internal Medicine, The University of Iowa Carver College of Medicine, Iowa City, IA, USA; Department of Psychological & Brain Sciences, The University of Iowa, Iowa City, IA, USA."], ["Christensen", "Alan J", "AJ", "Department of Psychology, East Carolina University, Greenville, NC, USA."], ["Kaboli", "Peter J", "PJ", "Center for Access Delivery Research & Evaluation (CADRE), VA Iowa City Healthcare System, Iowa City, IA, USA; Division of General Internal Medicine, The University of Iowa Carver College of Medicine, Iowa City, IA, USA."]], "words": "Patient-centered care has received significant attention and is an integral component of high-quality healthcare. While it is often assumed that most prefer a patient-centered role orientation, such preferences exist along a continuum with some patients preferring a more provider-centered role. The present study examines patient preference data from a randomized clinical trial designed to test the efficacy of a patient activation intervention to promote thiazide prescribing for veteran patients with uncontrolled hypertension. Patient preferences for involvement in healthcare were assessed using the 9-item Sharing subscale of the Patient-Practitioner Orientation Scale (PPOS). The primary aim was to examine differences in discussion of thiazide use in the clinical encounter by those scoring high versus low on the PPOS. Five hundred ninety-five veteran patients were randomized to either one of three intervention groups or a usual care control group. The adjusted odds ratios (OR) for the three intervention groups relative to the control group indicated that thiazide discussion increased as a function of intervention intensity across both high and low PPOS groups. ORs for the most intensive intervention group were 3.72 (95% CI = 1.61-8.65, p < .01) for high PPOS patients and 6.71 (95% CI = 2.59-10.67, p < .001) for low PPOS patients. Results suggest that this patient activation intervention is effective for veteran patients representing a range of preferred involvement. Consideration of such preferences may be useful in tailoring future interventions in the healthcare context.", "keywords": ["Clinical trial", "Patient activation", "Patient preferences", "Patient-centered", "Veterans"], "year": 2020, "doi": "10.1016/j.socscimed.2020.113244"}
{"id": "32750604", "title": "COVID-19 and telepsychiatry: Early outpatient experiences and implications for the future.", "journal": ["General hospital psychiatry", "Gen Hosp Psychiatry"], "authors": [["Chen", "Justin A", "JA", "Department of Psychiatry, Massachusetts General Hospital, Boston, MA, USA; Harvard Medical School, Boston, MA, USA. Electronic address: Chen.Justin@mgh.harvard.edu."], ["Chung", "Wei-Jean", "WJ", "Department of Psychiatry, Massachusetts General Hospital, Boston, MA, USA; Harvard Medical School, Boston, MA, USA."], ["Young", "Sarah K", "SK", "Department of Psychiatry, Massachusetts General Hospital, Boston, MA, USA; Harvard Medical School, Boston, MA, USA."], ["Tuttle", "Margaret C", "MC", "Department of Psychiatry, Massachusetts General Hospital, Boston, MA, USA; Harvard Medical School, Boston, MA, USA."], ["Collins", "Michelle B", "MB", "Department of Psychiatry, Massachusetts General Hospital, Boston, MA, USA."], ["Darghouth", "Sarah L", "SL", "Department of Psychiatry, Massachusetts General Hospital, Boston, MA, USA; Harvard Medical School, Boston, MA, USA."], ["Longley", "Regina", "R", "Department of Psychiatry, Massachusetts General Hospital, Boston, MA, USA."], ["Levy", "Raymond", "R", "Department of Psychiatry, Massachusetts General Hospital, Boston, MA, USA; Harvard Medical School, Boston, MA, USA."], ["Razafsha", "Mahdi", "M", "Department of Psychiatry, Massachusetts General Hospital, Boston, MA, USA; Harvard Medical School, Boston, MA, USA."], ["Kerner", "Jeffrey C", "JC", "Department of Psychiatry, Massachusetts General Hospital, Boston, MA, USA; Harvard Medical School, Boston, MA, USA."], ["Wozniak", "Janet", "J", "Department of Psychiatry, Massachusetts General Hospital, Boston, MA, USA; Harvard Medical School, Boston, MA, USA."], ["Huffman", "Jeff C", "JC", "Department of Psychiatry, Massachusetts General Hospital, Boston, MA, USA; Harvard Medical School, Boston, MA, USA."]], "words": "The COVID-19 pandemic has dramatically transformed the U.S. healthcare landscape. Within psychiatry, a sudden relaxing of insurance and regulatory barriers during the month of March 2020 enabled clinicians practicing in a wide range of settings to quickly adopt virtual care in order to provide critical ongoing mental health supports to both existing and new patients struggling with the pandemic's impact. In this article, we briefly review the extensive literature supporting the effectiveness of telepsychiatry relative to in-person mental health care, and describe how payment and regulatory challenges were the primary barriers preventing more widespread adoption of this treatment modality prior to COVID-19. We then review key changes that were implemented at the federal, state, professional, and insurance levels over a one-month period that helped usher in an unprecedented transformation in psychiatric care delivery, from mostly in-person to mostly virtual. Early quality improvement data regarding virtual visit volumes and clinical insights from our outpatient psychiatry department located within a large, urban, tertiary care academic medical center reflect both the opportunities and challenges of virtual care for patients and providers. Notable benefits have included robust clinical volumes despite social distancing mandates, reduced logistical barrieres to care for many patients, and decreased no-show rates. Finally, we provide clinical suggestions for optimizing telepsychiatry based on our experience, make a call for advocacy to continue the reduced insurance and regulatory restrictions affecting telepsychiatry even once this public health crisis has passed, and pose research questions that can help guide optimal utilization of telepsychiatry as mainstay or adjunct of outpatient psychiatric treatment now and in the future.", "keywords": ["Coronavirus/COVID-19", "Mental health care/service delivery systems", "Outpatient psychiatry", "Quality improvement", "Telepsychiatry"], "year": 2020, "doi": "10.1016/j.genhosppsych.2020.07.002"}
{"id": "32750577", "title": "Intensified impacts on mortality due to compound winter extremes in the Czech Republic.", "journal": ["The Science of the total environment", "Sci. Total Environ."], "authors": [["Plavcová", "Eva", "E", "Institute of Atmospheric Physics of the Czech Academy of Sciences, Prague, Czech Republic. Electronic address: plavcova@ufa.cas.cz."], ["Urban", "Aleš", "A", "Institute of Atmospheric Physics of the Czech Academy of Sciences, Prague, Czech Republic."]], "words": "Although impacts of extremely cold temperatures on human health have been widely studied, adverse effects of other extreme weather phenomena have so far received much less attention. We employed a high-quality long-term mortality time series (1982-2017) to evaluate impacts of extreme winter weather in the Czech Republic. We aimed to clarify whether compound events of extreme weather cause larger impacts on mortality than do each type of extreme if evaluated individually. Using daily data from the E-OBS and ERA5 datasets, we analyzed 9 types of extreme events: extreme wind gust, precipitation, snowfall, and sudden temperature and pressure changes. Relative mortality deviations from the adjusted baseline were used to estimate the immediate effect of the selected extreme events on excess mortality. The impact was adjusted for the effect of extreme cold. Extreme events associated with sudden rise of minimum temperature and pressure drops had generally significant impact on excess mortality (3.7% and 1.4% increase). The impacts were even more pronounced if these events occurred simultaneously or were compounded with other types of extremes, such as heavy precipitation, snowfall, maximum temperature rise, and their combinations (increase as great as 14.4%). Effects of some compound events were significant even for combinations of extremes having no significant impact on mortality when evaluated separately. On the other hand, a \"protective\" effect of pressure increases reduced the risk for its compound events. Meteorological patterns during extreme events linked to excess mortality indicate passage of a low-pressure system northerly from the study domain. We identified extreme winter weather events other than cold temperatures with significant impact on excess mortality. Our results suggest that occurrence of compound extreme events strengthen the impacts on mortality and therefore analysis of multiple meteorological parameters is a useful approach in defining adverse weather conditions.", "keywords": ["Central Europe", "Compound event", "Extreme winter weather", "Mortality", "Sudden change"], "year": 2020, "doi": "10.1016/j.scitotenv.2020.141033"}
{"id": "32750569", "title": "UV/sulfite chemistry to reduce N-nitrosodimethylamine formation in chlor(am)inated water.", "journal": ["Water research", "Water Res."], "authors": [["Seid", "Mingizem Gashaw", "MG", "Division of Energy and Environment Technology, KIST-School, University of Science and Technology, Seoul 02792, Republic of Korea; Water Cycle Research Center, Korea Institute of Science and Technology, Hwarangro 14 gil, Seongbuk-gu, Seoul 136-791, Republic of Korea."], ["Cho", "Kangwoo", "K", "Division of Environmental Science and Engineering, Pohang University of Science and Technology (POSTECH), Pohang 790-784, Republic of Korea; Institute for Convergence Research and Education in Advanced Technology (I-CREATE), Yonsei University International Campus, Incheon 21983, Republic of Korea. Electronic address: kwcho1982@postech.ac.kr."], ["Hong", "Seok Won", "SW", "Division of Energy and Environment Technology, KIST-School, University of Science and Technology, Seoul 02792, Republic of Korea; Water Cycle Research Center, Korea Institute of Science and Technology, Hwarangro 14 gil, Seongbuk-gu, Seoul 136-791, Republic of Korea. Electronic address: swhong@kist.re.kr."]], "words": "The disinfection by-product N-nitrosodimethylamine (NDMA) is a major concern in water quality management due to its carcinogenicity. Thus, a proper pretreatment is necessary to mitigate NDMA formation upon periodic chloramination by removing precursors, such as ranitidine (RNT). This study investigated the effect of UV/sulfite pretreatment on NDMA formation from an RNT-spiked tap and chloraminated synthetic swimming pool (SSP) water. At UVC intensity of 2.1 mW cm-2 and 0.5 mM of sulfite, UV/sulfite chemistry showed complete degradation of 20 µM RNT within 30 min. It was found that SO4•- primarily reduced the NDMA formation potential (FP) of RNT, while hydrated electrons effectively mitigated the pre-formed NDMA in the SSP water. The UV/sulfite pretreatment alleviated NDMA formation during post-chloramination (24 h) by up to 82%, outperforming the commonly employed advanced oxidation processes such as UV/H2O2. However, in the presence of bromide ions, the effectiveness of UV/sulfite pretreatment was seriously deteriorated, although the bromide ion itself was found to inhibit the NDMA formation from RNT especially at pH < 8 during chloramination. Mass spectrometric analysis indicated that the NDMA-FP of RNT could be removed by UV/sulfite principally via N-methylation, dealkylation, and oxygen transfer pathways. Consequently, UV/sulfite could be used as an alternative unit process for water treatment with reduced NDMA formation.", "keywords": ["Bromide", "Chloraminated water", "N-nitrosodimethylamine", "Ranitidine", "UV/sulfite"], "year": 2020, "doi": "10.1016/j.watres.2020.116243"}
{"id": "32750529", "title": "Factors That Influence Inpatient Satisfaction After Shoulder Arthroplasty.", "journal": ["Journal of shoulder and elbow surgery", "J Shoulder Elbow Surg"], "authors": [["Matar", "Robert N", "RN", "Department of Orthopaedics and Sports Medicine, University of Cincinnati Medical Center, Cincinnati, Ohio 231 Albert Sabin Way Cincinnati, OH, 45267-0212, USA. Electronic address: matarrt@ucmail.uc.edu."], ["Shah", "Nihar S", "NS", "Department of Orthopaedics and Sports Medicine, University of Cincinnati Medical Center, Cincinnati, Ohio 231 Albert Sabin Way Cincinnati, OH, 45267-0212, USA."], ["Vincent", "Jonathan C", "JC", "Department of Orthopaedics and Sports Medicine, University of Cincinnati Medical Center, Cincinnati, Ohio 231 Albert Sabin Way Cincinnati, OH, 45267-0212, USA."], ["Del Sol", "Shane Rayos", "SR", "Department of Orthopaedics and Sports Medicine, University of Cincinnati Medical Center, Cincinnati, Ohio 231 Albert Sabin Way Cincinnati, OH, 45267-0212, USA."], ["Grawe", "Brian M", "BM", "Department of Orthopaedics and Sports Medicine, University of Cincinnati Medical Center, Cincinnati, Ohio 231 Albert Sabin Way Cincinnati, OH, 45267-0212, USA."]], "words": "It is important to distinguish satisfaction with regards to the outcome of care and satisfaction with the delivery of care. The Consumer Assessment of Healthcare Providers and Systems (CAHPS) surveys are modern assessments of hospitals and providers of delivery of care. To report inpatient satisfaction according to HCAHPS and CG-CAHPS scores after shoulder arthroplasty, determine factors that influence them, and their correlation with surgical expectations, pain perception, quality of life, surgical setting, and functional outcomes. All patients scheduled for a shoulder arthroplasty were prospectively asked to complete a demographic and initial shoulder assessment form, a shoulder surgery expectations survey (SSES), a pain catastrophizing scale (PCS), a short form-12 (SF-12), and a resiliency form (RS-11). Patient satisfaction was measured with the Clinician and Group Consumer Assessment of Healthcare Providers and Systems (CG-CAHPS) and Hospital Consumer Assessment of Healthcare Providers and Systems (HCAHPS) surveys. Legacy forms, patient-specific factors, type of surgery performed, location of surgery, length of hospital stay, and discharge disposition were evaluated on their ability to predict these survey scores. Linear regression was used to calculate correlations and predictions of continuous variables and logistic regression was used for satisfied versus unsatisfied cohorts. The average HCAHPS and CG-CAHPS satisfaction scores for the population were 74.7 ± 20.7 and 82.1 ± 19.4. Non-smokers had a mean HCAHPS score of 77.7 ± 22.0 and current smokers reported a mean of 59.6 ± 5.2 (p = 0.03). Patients that were discharged home had a mean HCAHPS score of 77.3 ± 21.9 where those discharged to a skilled-nursing facility (SNF) reported a mean of 59.3 ± 6.6 (p = 0.05). These same groups also had significantly higher odds of being satisfied with the hospital. There were no significant differences or higher odds seen when comparing overall CG-CAHPS satisfaction between any of the patient-specific factors tested. There was no significant correlation between age, length of stay, pain (PCS), resiliency (RS-11), expectations (SSES), and function (SF-12) for both HCAHPS and CG-CAHPS satisfaction scores. Overall, 37 (74%) and 34 (68%) patients, respectively, had CG-CAHPS and HCAHPS scores that indicated satisfaction. Non-smokers and patients discharged home after surgery report higher levels of inpatient hospital (HCAHPS) satisfaction after shoulder arthroplasty. Patients with high preoperative surgical expectations, pain perception, and resiliency are not generally more satisfied with the hospital or clinician. Preoperative diagnosis, location of surgery, and length of stay does not reliably impact satisfaction with the hospital or clinician. HCAHPS and CG-CAHPS inpatient satisfaction does not correlate with legacy functional outcome measures, therefore, may not be predictive of long-term functional outcomes. Level IV; Case Series; Treatment Study.", "keywords": ["CAHPS", "Shoulder arthroplasty", "satisfaction", "sports medicine"], "year": 2020, "doi": "10.1016/j.jse.2020.07.022"}
{"id": "32750520", "title": "Clinical and Radiological Outcomes of Less Invasive Temporary Internal Distraction Followed by Staged Pedicle Screw Instrumentation in Adolescents with Severe Idiopathic Scoliosis at minimum two years' follow-up.", "journal": ["World neurosurgery", "World Neurosurg"], "authors": [["Grabala", "Pawel", "P", "Medical University of Bialystok, The Faculty of Medicine, Department of Paediatric Orthopaedics and Traumatology, Waszyngtona 17, 15-274 Bialystok, Poland; Department of Orthopaedics and Traumatology, University of Helsinki and Helsinki University Hospital, Helsinki, Finland. Electronic address: pgrabala@wp.pl."], ["Helenius", "Ilkka", "I", "Department of Orthopaedics and Traumatology, University of Helsinki and Helsinki University Hospital, Helsinki, Finland."]], "words": "Temporary internal distraction rod is one of the surgical options in severe scoliosis to avoid preoperative halo traction or vertebral column resection. This technique can be applied in a single session or staged. The aim of our study was to report the outcomes of less invasive temporary internal distraction (LI-TID) in the surgical treatment of adolescents with severe idiopathic scoliosis (SS). A single-center, retrospective study with a minimum 2-year follow up. 22 adolescents (19 girls, mean [SD] age 14.8 [2.0] years) with SS (major curve ≥ 90°), who were treated using the LI-TID followed by staged pedicle screw instrumentation with minimum two-year follow-up. Demographic data, radiographic outcomes, pulmonary function tests (PFTs), perioperative data, SRS 22r outcome questionnaire, complications, and neuromonitoring (NM) data were collected. The major curve averaged preoperatively 120° (90-160°) and 59° (29-69°) at final follow-up. Similarly, thoracic kyphosis (T5-T12) improved from averaged 80° to 33° (22°- 69°), and spinal height (T1-S1) increased from 332 mm (198-432 mm) to 405 mm (258-495 mm). Five (22%) children had an intraoperative neuromonitoring change without postoperative neurologic deficits and two children developed superior mesenteric artery syndrome treated conservatively. Mean per cent predicted forced vital capacity (FVC) improved from 44.5% (11.3%) to 66.5 (10.8) at final follow-up(p<0.05). The SRS-22R total score improved significantly from 2.9 (0.61) to 4.1 (0.44) (p<0.05). Staged LI-TID followed by pedicle screw instrumentation is safe and effective in adolescents with SS improving spinal deformity, pulmonary function, and health-related quality.", "keywords": ["Severe adolescent idiopathic scoliosis", "health-related quality of life", "pedicle screw instrumentation", "pulmonary function", "temporary internal distraction"], "year": 2020, "doi": "10.1016/j.wneu.2020.07.183"}
{"id": "32750518", "title": "Sustainable effects of 8-year intermittent spinal cord stimulation in a patient with thalamic post-stroke pain.", "journal": ["World neurosurgery", "World Neurosurg"], "authors": [["Xu", "Wenying", "W", "Department of Neurosurgery, Ruijin Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China; Center for Functional Neurosurgery, Ruijin Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China."], ["Zhang", "Chencheng", "C", "Department of Neurosurgery, Ruijin Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China; Center for Functional Neurosurgery, Ruijin Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China."], ["Sun", "Bomin", "B", "Department of Neurosurgery, Ruijin Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China; Center for Functional Neurosurgery, Ruijin Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China."], ["Li", "Dianyou", "D", "Department of Neurosurgery, Ruijin Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China; Center for Functional Neurosurgery, Ruijin Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China. Electronic address: ldy11483@rjh.com.cn."]], "words": "Central post-stroke pain (CPSP) is a central neuropathic pain syndrome secondary to a cerebrovascular accident. CPSP treatment usually begins with medication; however, this is associated with inadequate pain relief and adverse effects. Neurostimulation therapies, including spinal cord stimulation (SCS), have been developed for improved pain relief. We report a patient with thalamic pain who underwent 8-year cervical SCS in an intermittent mode. A 71-year-old male presented with left thalamic stroke that caused persistent allodynia and \"pricking\" sensations at right-side extremities. The pain did not respond well to several pain therapies, including medication, acupuncture, and nerve-blocking anesthesia. Subsequently, the severe and refractory pain caused dystonia in his right hand and seriously hindered recovery and rehabilitation of stroke sequelae. Further, the pain induced depression and severe anxiety mood status and had an effect on his functional activities of life. After SCS device implantation, the patient received intermittent stimulation with 90 minutes on/30 minutes off. A significant decrease in the patient's pain was observed with no serious side effects. After subtle programming of the implantable pulse generator (IPG), a significant improvement of his dystonia and affective mood was observed. Intermittent SCS allowed for persistent stimulation for 8 years. Taken together, this intervention allowed for an acceptable improvement of his functional quality of life. Our findings indicate that SCS is safe and efficacious for CPSP, including thalamic stroke pain. Long-term intermittent stimulation can preserve IPG battery life and achieve sustained improvement of a patient's pain, movement, and affective mood status.", "keywords": ["Central post-stroke pain", "intermittent stimulation", "spinal cord stimulation", "thalamic pain"], "year": 2020, "doi": "10.1016/j.wneu.2020.07.195"}
{"id": "32750508", "title": "Efficacy of simultaneous usage of spinal cord stimulation and intrathecal therapy for non-malignant chronic neuropathic pain.", "journal": ["World neurosurgery", "World Neurosurg"], "authors": [["Staudt", "Michael D", "MD", "Department of Neurosurgery, Albany Medical Center, Albany, NY, USA."], ["Patel", "Shrey", "S", "Department of Neuroscience and Experimental Therapeutics, Albany Medical College, Albany, NY, USA."], ["Hellman", "Abigail", "A", "Department of Neuroscience and Experimental Therapeutics, Albany Medical College, Albany, NY, USA."], ["Platanitis", "Kelsey", "K", "Department of Neuroscience and Experimental Therapeutics, Albany Medical College, Albany, NY, USA."], ["DiMarzio", "Marisa", "M", "Department of Neuroscience and Experimental Therapeutics, Albany Medical College, Albany, NY, USA."], ["Khazen", "Olga", "O", "Department of Neuroscience and Experimental Therapeutics, Albany Medical College, Albany, NY, USA."], ["Argoff", "Charles E", "CE", "Department of Neurology, Albany Medical Center, Albany, NY, USA."], ["Sukul", "Vishad V", "VV", "Department of Neurosurgery, Albany Medical Center, Albany, NY, USA."], ["Pilitsis", "Julie G", "JG", "Department of Neurosurgery, Albany Medical Center, Albany, NY, USA; Department of Neuroscience and Experimental Therapeutics, Albany Medical College, Albany, NY, USA. Electronic address: jpilitsis@yahoo.com."]], "words": "Some patients with chronic pain and implanted spinal cord stimulators (SCS) or intrathecal (IT) pumps fail to obtain significant pain relief. The use of dual-modality treatment with both therapies is understudied. This is the first study evaluating comprehensive outcomes in this patient population, and to report outcomes primarily using IT ziconotide. We retrospectively analyzed 11 patients with chronic pain treated with both SCS and IT therapy. When a primary treatment failed to capture significant pain relief, a secondary device was trialed and implanted. Pain severity (measured by the numeric rating scale, NRS) was assessed by the change from baseline to after the first and second intervention. In a subset of patients (n=6), quality of life metrics were also assessed. Outcome measures were analyzed closest to the one-year follow-up date after implantation of the first modality, then at the most recent follow-up following implantation of the second modality. SCS leads were percutaneous (n=2) or paddle (n=9), and commonly covered T8-10. IT medication included ziconotide (n=8), baclofen (n=1), hydromorphone (n=1), or morphine-clonidine (n=1). There was a mean of 19.64±3.17 months between primary and secondary intervention. There was a significant improvement in pain severity from baseline to implantation of the second modality (p=0.032) at a mean follow-up of 50.18±11.83 months. We suggest dual-modality therapy is a potential treatment option in patients who have lost efficacy with a single neuromodulation modality. Further study is required to identify potential responders and non-responders.", "keywords": ["chronic pain", "failed back surgery syndrome", "intrathecal pain pump", "neuropathic pain", "neuropathy", "spinal cord stimulation", "ziconotide"], "year": 2020, "doi": "10.1016/j.wneu.2020.07.187"}
{"id": "32750474", "title": "Effect of grapefruit seed extract ratios on functional properties of corn starch-chitosan bionanocomposite films for active packaging.", "journal": ["International journal of biological macromolecules", "Int. J. Biol. Macromol."], "authors": [["Jha", "Pankaj", "P", "Department of Chemical Engineering, Indian Institute of Technology Guwahati, Assam 781039, India. Electronic address: pankse10@gmail.com."]], "words": "The objective of this research was to investigate the effect of different ratios of grapefruit seed extract (GFSE) on functional properties of bionanocomposite (BNC) films prepared with corn starch (CS) incorporated with chitosan (CH)-nanoclay. Experimental results exhibited that the addition of GFSE properly dispersed with CS combined with CH bionanocomposite films. The presence of GFSE from 0 to 1.5% v/v exhibited increase in crystallinity and TS while decease in EB, FS and WVP. Furthermore, an addition of 2%v/v GFSE revealed decrease in its physical properties. When bread samples were packed, synthetic plastic exhibited the proliferation of fungal growth in 6 days, whereas CS/CH/1.5% v/v GFSE bionanocomposite film exhibited the same for at least 20 days. This study presents that CS/CH/1.5% v/v GFSE nanoclay film could potentially be useful for novel eco-friendly active packaging for confectionary industries to extend the shelf life to maintain its quality and safety of food products.", "keywords": ["Active packaging", "Anti-fungal activity", "Bionanocomposite films", "Functional properties", "Grapefruit seed extract"], "year": 2020, "doi": "10.1016/j.ijbiomac.2020.07.251"}
{"id": "32750471", "title": "Effect of edible composite film based on chitosan and cumin essential oil-loaded nanoemulsion combined with low-dose gamma irradiation on microbiological safety and quality of beef loins during refrigerated storage.", "journal": ["International journal of biological macromolecules", "Int. J. Biol. Macromol."], "authors": [["Dini", "Hossein", "H", "Department of Food Hygiene and Quality Control, Faculty of Veterinary Medicine, Shahrekord University, Shahrekord 34141, Iran."], ["Fallah", "Aziz A", "AA", "Department of Food Hygiene and Quality Control, Faculty of Veterinary Medicine, Shahrekord University, Shahrekord 34141, Iran. Electronic address: fallah.aziz55@yahoo.com."], ["Bonyadian", "Mojtaba", "M", "Department of Food Hygiene and Quality Control, Faculty of Veterinary Medicine, Shahrekord University, Shahrekord 34141, Iran."], ["Abbasvali", "Maryam", "M", "Department of Food Hygiene and Quality Control, Faculty of Veterinary Medicine, Shahrekord University, Shahrekord 34141, Iran."], ["Soleimani", "Mohammad", "M", "Department of Microbiology, Faculty of Medicine and Medical Biotechnology Research Center, AJA University of Medical Sciences, Tehran, Iran."]], "words": "This research was conducted to assess the combined effect of chitosan (Ch) film containing cumin essential oil nanoemulsion (CNE) and low-dose gamma irradiation (GI) at 2.5 kGy on microbiological safety and quality of beef loins during 21 days of chilled storage. The growth of mesophilic and psychrophilic bacteria, Enterobacteriaceae, and lactic acid bacteria were retarded in all treated groups (Ch, GI, Ch + CNE, Ch + GI, and Ch + CNE + GI groups) compared to control group during storage time. The treatments also slowed down the increasing level of total volatile basic nitrogen and pH during storage, while irradiation increased the levels of thiobarbituric acid reactive substances and protein carbonyls in beef loins. All treatments except Ch were effective to control the growth of inoculated pathogenic bacteria, including Listeria monocytogenes, Escherichia coli O157:H7, and Salmonella typhimurium, in loin samples. The combination of Ch + CNE + GI was the most effective treatment to control the population of microbial flora and inoculated pathogens, slow down some physicochemical changes, and enhance the storage life of beef loins. As a result, the combination of active chitosan film and low-dose gamma irradiation can ensure microbiological safety and is suggested for long time preservation of beef during chilled storage.", "keywords": ["Active packaging", "Chitosan", "Cumin essential oil", "Gamma irradiation", "Meat", "Nanoemulsion"], "year": 2020, "doi": "10.1016/j.ijbiomac.2020.07.215"}
{"id": "32750432", "title": "Description of acute and chronic load, training monotony and strain over a season and its relationships with well-being status: a study in elite under-16 soccer players.", "journal": ["Physiology & behavior", "Physiol. Behav."], "authors": [["Nobari", "Hadi", "H", "Department of Exercise Physiology, Faculty of Sport Sciences, University of Isfahan, Isfahan, Iran; Sports Scientist, Sepahan Football Club, Isfahan, Iran. Electronic address: hadi.nobari1@gmail.com."], ["Aquino", "Rodrigo", "R", "Department of Sports, Center of Physical Education and Sports, Federal University of Espírito Santo, Vitória, Brazil."], ["Clemente", "Filipe Manuel", "FM", "Escola Superior Desporto e Lazer, Instituto Politécnico de Viana do Castelo, Rua Escola Industrial Comercial de Nun'Álvares, 4900-347 Viana do Castelo, Portugal. Electronic address: filipe.clemente5@gmail.com."], ["Khalafi", "Mousa", "M", "Department of Exercise Physiology, Faculty of Sport Sciences, University of Guilan, Rasht, Iran."], ["Adsuar", "Jose Carmelo", "JC", "HEME Research Group, Faculty of Sport Sciences, University of Extremadura, Cáceres, Spain."], ["Pérez-Gómez", "Jorge", "J", "HEME Research Group, Faculty of Sport Sciences, University of Extremadura, Cáceres, Spain."]], "words": "This study described the weekly variations of acute (wAL), chronic (wCL), acute:chronic workload ratio (wACWR), training monotony (wTM), and training strain (wTS) of perceived load, such as wellness indicators over a competitive season. In addition, we analyzed the associations between training load metrics and weekly reports. Twenty-nine under 16 years old elite players were daily monitored for 20 consecutive weeks during the season by individual observations. Training and match load were obtained using the session rating of perceived exertion. Well-being status relative to stress, fatigue, delayed onset muscle soreness (DOMS), and sleep quality/disorders were daily monitored using the Hooper index method. The results revealed that the highest values of wAL, wCL, and wTS were verified in the mid-season and the lowest values in the start-season. The highest values of accumulated weekly fatigue, stress, and DOMS were observed in the end-season, and the lowest values of sleep and stress in the start-season while the lowest values of fatigue and DOMS were observed in the mid-season. Regarding the load variability, the results showed the highest values between-week variations to wTS (15%; week-8 to 9) and the lowest reduction to wACWR (-19%; week-9 to 10). The highest within-week variations were verified to wACWR (coefficient of variation =19%; week-18) and the lowest to wCL (coefficient of variation =6%, week-19). Wellness indicators were moderate-large related to acute load, monotony and strain (r = 0.46-0.67). Overall Hooper index was the best predictor of the acute load (R2 = 0.45). These results provide new insights for coaches and practitioners about perceived loads and well-being variations over a season in elite youth level.", "keywords": ["ACWR", "Internal load", "Monitoring", "Youth"], "year": 2020, "doi": "10.1016/j.physbeh.2020.113117"}
{"id": "32750373", "title": "Cardiac rehabilitation for patients treated for atrial fibrillation with ablation has long-term effects: 12 and 24 month follow-up results from the randomized CopenHeartRFA trial.", "journal": ["Archives of physical medicine and rehabilitation", "Arch Phys Med Rehabil"], "authors": [["Risom", "Signe Stelling", "SS", "Centre for Cardiac, Vascular, Pulmonary and Infectious Diseases, Rigshospitalet, Copenhagen University Hospital, Denmark; Institute of Nursing and Nutrition, University College Copenhagen, Copenhagen, Denmark; Department of Clinical Medicine, Faculty of Health and Medical Sciences, University of Copenhagen, Copenhagen, Denmark. Electronic address: signe.stelling.risom@regionh.dk."], ["Zwisler", "Ann-Dorthe", "AD", "Centre for Cardiac, Vascular, Pulmonary and Infectious Diseases, Rigshospitalet, Copenhagen University Hospital, Denmark; Danish Knowledge Centre for Rehabilitation and Palliation, University of Southern Denmark and University hospital Odense, Denmark."], ["Sibilitz", "Kirstine Lærum", "KL", "Centre for Cardiac, Vascular, Pulmonary and Infectious Diseases, Rigshospitalet, Copenhagen University Hospital, Denmark."], ["Rasmussen", "Trine Bernholdt", "TB", "Department of Clinical Medicine, Faculty of Health and Medical Sciences, University of Copenhagen, Copenhagen, Denmark; Department of Cardiology, Herlev and Gentofte University Hospital, Hellerup, Denmark."], ["Taylor", "Rod Stephen", "RS", "National Institute of Public Health, University of Southern Denmark, Copenhagen, Denmark; Institute of Health Research, University of Exeter Medical School, Exeter, UK; Institute of Health and Well Being, University of Glasgow, Glasgow, UK."], ["Thygesen", "Lau Caspar", "LC", "National Institute of Public Health, University of Southern Denmark, Copenhagen, Denmark."], ["Madsen", "Trine Stougaard", "TS", "Institute of Nursing and Nutrition, University College Copenhagen, Copenhagen, Denmark."], ["Svendsen", "Jesper Hastrup", "JH", "Centre for Cardiac, Vascular, Pulmonary and Infectious Diseases, Rigshospitalet, Copenhagen University Hospital, Denmark; Department of Clinical Medicine, Faculty of Health and Medical Sciences, University of Copenhagen, Copenhagen, Denmark; The Danish National Research Foundation Centre for Cardiac Arrhythmia (DARC), Copenhagen, Denmark."], ["Berg", "Selina Kikkenborg", "SK", "Centre for Cardiac, Vascular, Pulmonary and Infectious Diseases, Rigshospitalet, Copenhagen University Hospital, Denmark; Department of Clinical Medicine, Faculty of Health and Medical Sciences, University of Copenhagen, Copenhagen, Denmark; National Institute of Public Health, University of Southern Denmark, Copenhagen, Denmark."]], "words": "To assess outcomes at 12 and 24 months following participation in a multidisciplinary cardiac rehabilitation program plus usual care compared with usual care alone for patients treated for atrial fibrillation with catheter ablation. Long-term follow-up on the randomized CopenHeartRFA trial. Patients were enrolled and outcome assessed at the hospital and the intervention were carried out at the hospital or at local rehabilitation centers. Patients treated for atrial fibrillation with catheter ablation included in the CopenHeartRFA trial. A six months cardiac rehabilitation program consisting of physical exercise and psycho-educational consultations plus usual care or usual care alone. Physical capacity was measured by peak oxygen uptake (VO2 peak) at 12 months and patient-reported outcomes on perceived health, anxiety and depression were collected at by validated questionnaires at 12 and 24 months. Information on hospital admissions and mortality was collected through national registers up to 24 months. Mean VO2 peak was higher at 12 months in the cardiac rehabilitation group (cardiac rehabilitation group: 25.82 ml/kg/min vs. usual care group, 22.43 ml/kg/min, p=0.003). A lower; proportion of patients had high levels of anxiety at 24 months in the cardiac rehabilitation group; compared to usual care (12% vs 24%, p=0.004). There was no difference in mortality or hospital; admissions at 24 months between groups. This long-term follow-up of a comprehensive multidisciplinary cardiac rehabilitation program for patients treated for atrial fibrillation with catheter ablation found sustained improvements with respect to physical capacity and anxiety compared to usual care but no difference on mortality or hospital admission.", "keywords": ["Atrial Fibrillation", "Cardiac Rehabilitation", "Patient Readmission", "Patient Reported Outcome Measures", "Quality of Life"], "year": 2020, "doi": "10.1016/j.apmr.2020.06.026"}
{"id": "32750371", "title": "Effects of inspiratory muscle training and early mobilisation on weaning of mechanical ventilation: a systematic review and network meta-analysis.", "journal": ["Archives of physical medicine and rehabilitation", "Arch Phys Med Rehabil"], "authors": [["Worraphan", "Salinee", "S", "Department of Physical Therapy, Faculty of Associated Medical Sciences, Chiang Mai University, Chiang Mai, Thailand."], ["Thammata", "Attalekha", "A", "Department of Physical Therapy, Faculty of Associated Medical Sciences, Chiang Mai University, Chiang Mai, Thailand."], ["Chittawatanarat", "Kaweesak", "K", "Department of Surgery, Faculty of Medicine, Chiang Mai University, Chiang Mai, Thailand."], ["Saokaew", "Surasak", "S", "Center of Health Outcomes Research and Therapeutic Safety (Cohorts), School of Pharmaceutical Sciences, University of Phayao, Phayao, Thailand; Unit of Excellence on Clinical Outcomes Research and IntegratioN (UNICORN), School of Pharmaceutical Sciences, University of Phayao, Phayao, Thailand; Unit of Excellence on Herbal Medicine, School of Pharmaceutical Sciences, University of Phayao, Phayao, Thailand; Division of Pharmacy Practice, Department of Pharmaceutical Care, School of Pharmaceutical Sciences, University of Phayao, Phayao, Thailand."], ["Kengkla", "Kirati", "K", "Center of Health Outcomes Research and Therapeutic Safety (Cohorts), School of Pharmaceutical Sciences, University of Phayao, Phayao, Thailand; Unit of Excellence on Clinical Outcomes Research and IntegratioN (UNICORN), School of Pharmaceutical Sciences, University of Phayao, Phayao, Thailand."], ["Prasannarong", "Mujalin", "M", "Department of Physical Therapy, Faculty of Associated Medical Sciences, Chiang Mai University, Chiang Mai, Thailand. Electronic address: mujalinp@gmail.com."]], "words": "To compare the effectiveness and rank order of physical therapy interventions, including conventional physical therapy (CPT), inspiratory muscle training (IMT), and early mobilisation (EM) on the mechanical ventilation (MV) duration and weaning duration. PubMed, The Cochrane Library, Scopus, and CINAHL Complete electronic databases were searched through August 2019. Randomised controlled trials (RCTs) investigating the effect of IMT, EM, or CPT on MV duration and the weaning duration in patients with mechanical ventilation were included. Studies that were determined to meet the eligibility criteria by two independent authors were included. A total of 6,498 relevant studies were identified in the search, and 18 RCTs (934 participants) were included in the final analysis. Data were extracted independently by two authors and assessed the study quality by Cochrane risk-of-bias tool. The primary outcomes were MV duration and weaning duration. Various interventions of physical therapy were identified in the eligible studies, including IMT, IMT+CPT, EM, EM+CPT, and CPT. The data analysis demonstrated that compared with CPT, IMT+CPT significantly reduced the weaning duration (mean difference; 95% confidence interval) (-2.60; -4.76 to -0.45) and EM significantly reduced the MV duration (-2.01; -3.81 to -0.22). IMT + CPT and EM had the highest effectiveness in reducing the weaning duration and MV duration, respectively. IMT or EM should be recommended for improving the weaning outcomes in mechanically ventilated patients. However, an interpretation with caution is required due to the heterogeneity.", "keywords": ["Critically ill", "early mobilisation", "inspiratory muscle training", "mechanical ventilation", "wean"], "year": 2020, "doi": "10.1016/j.apmr.2020.07.004"}
{"id": "32750329", "title": "Resolvin E1 protects against doxorubicin-induced cardiotoxicity by inhibiting oxidative stress, autophagy and apoptosis by targeting AKT/mTOR signaling.", "journal": ["Biochemical pharmacology", "Biochem. Pharmacol."], "authors": [["Zhang", "Jishou", "J", "Department of Cardiology, Renmin Hospital of Wuhan University, Wuhan, China; Cardiovascular Research Institute, Wuhan University, Wuhan, China; Hubei Key Laboratory of Cardiology, Wuhan, China."], ["Wang", "Menglong", "M", "Department of Cardiology, Renmin Hospital of Wuhan University, Wuhan, China; Cardiovascular Research Institute, Wuhan University, Wuhan, China; Hubei Key Laboratory of Cardiology, Wuhan, China."], ["Ding", "Wen", "W", "Department of Cardiology, Renmin Hospital of Wuhan University, Wuhan, China; Cardiovascular Research Institute, Wuhan University, Wuhan, China; Hubei Key Laboratory of Cardiology, Wuhan, China."], ["Zhao", "Mengmeng", "M", "Department of Cardiology, Renmin Hospital of Wuhan University, Wuhan, China; Cardiovascular Research Institute, Wuhan University, Wuhan, China; Hubei Key Laboratory of Cardiology, Wuhan, China."], ["Ye", "Jing", "J", "Department of Cardiology, Renmin Hospital of Wuhan University, Wuhan, China; Cardiovascular Research Institute, Wuhan University, Wuhan, China; Hubei Key Laboratory of Cardiology, Wuhan, China."], ["Xu", "Yao", "Y", "Department of Cardiology, Renmin Hospital of Wuhan University, Wuhan, China; Cardiovascular Research Institute, Wuhan University, Wuhan, China; Hubei Key Laboratory of Cardiology, Wuhan, China."], ["Wang", "Zhen", "Z", "Department of Cardiology, Renmin Hospital of Wuhan University, Wuhan, China; Cardiovascular Research Institute, Wuhan University, Wuhan, China; Hubei Key Laboratory of Cardiology, Wuhan, China."], ["Ye", "Di", "D", "Department of Cardiology, Renmin Hospital of Wuhan University, Wuhan, China; Cardiovascular Research Institute, Wuhan University, Wuhan, China; Hubei Key Laboratory of Cardiology, Wuhan, China."], ["Li", "Dan", "D", "Department of Pediatrics, Renmin Hospital of Wuhan University, Wuhan, China."], ["Liu", "Jianfang", "J", "Department of Cardiology, Renmin Hospital of Wuhan University, Wuhan, China; Cardiovascular Research Institute, Wuhan University, Wuhan, China; Hubei Key Laboratory of Cardiology, Wuhan, China."], ["Wan", "Jun", "J", "Department of Cardiology, Renmin Hospital of Wuhan University, Wuhan, China; Cardiovascular Research Institute, Wuhan University, Wuhan, China; Hubei Key Laboratory of Cardiology, Wuhan, China. Electronic address: wanjun@whu.edu.cn."]], "words": "Doxorubicin (DOX)-induced cardiotoxicity impairs the quality of life of cancer patients during or after DOX treatment, and it is imperative to explore a novel strategy to address this problem. Resolvin E1 (RvE1) is derived from eicosapentaenoic acid (EPA), which has been reported to exert beneficial effects on DOX-induced oxidative stress in cardiomyocytes. This study was designed to investigate whether RvE1 protects against DOX-induced cardiotoxicity, and the underlying mechanism was explored. DOX (20 mg/kg, one injection, i.p.) was used to induce DOX-induced cardiotoxicity in C57BL/6 mice. At 5 days after DOX administration, the effect of RvE1 was assessed by measuring cardiac function, oxidative stress, autophagy and apoptosis in cardiac tissue. We used an AKT inhibitor and rapamycin to investigate the underlying mechanisms. Our results showed that RvE1 inhibited the DOX-induced decrease in body weight and heart weight, the reduction in left ventricular ejection fraction and fractional shortening, and the increase in lactate dehydrogenase, creatine kinase myocardial bound and cardiomyocyte vacuolization. Compared to the control group, the DOX group exhibited increased oxidative stress, autophagy and apoptosis in cardiac tissue, which were alleviated by treatment with RvE1. The AKT/mTOR signaling pathways were responsible for RvE1-mediated regulation of DOX-induced oxidative stress, autophagy and myocardial apoptosis. In conclusion, RvE1 protected against DOX-induced cardiotoxicity via the regulation of AKT/mTOR signaling.", "keywords": ["AKT/mTOR signaling", "Apoptosis", "Autophagy", "Doxorubicin-induced cardiotoxicity", "Oxidative stress", "Resolvin E1"], "year": 2020, "doi": "10.1016/j.bcp.2020.114188"}
{"id": "32750327", "title": "Potential link between compromised air quality and transmission of the novel corona virus (SARS-CoV-2) in affected areas.", "journal": ["Environmental research", "Environ. Res."], "authors": [["Manoj", "M G", "MG", "Advanced Centre for Atmospheric Radar Research, Cochin University of Science and Technology, Cochin-682022, India. Electronic address: mgatmos@gmail.com."], ["Satheesh Kumar", "M K", "MK", "Department of Atomic and Molecular Physics, Manipal Academy of Higher Education, Manipal, India."], ["Valsaraj", "K T", "KT", "Cain Department of Chemical Engineering, Louisiana State University, LA 70803, USA."], ["Sivan", "C", "C", "Advanced Centre for Atmospheric Radar Research, Cochin University of Science and Technology, Cochin-682022, India."], ["Vijayan", "Soumya K", "SK", "College of Pharmaceutical Sciences, Govt. Medical College, Kannur, India."]], "words": "The emergence of a novel human corona virus disease (COVID-19) has been declared as a pandemic by the World Health Organization. One of the mechanisms of airborne transmission of the severe acute respiratory syndrome - corona virus (SARS-CoV-2) amid humans is through direct ejection of droplets via sneezing, coughing and vocalizing. Nevertheless, there are ample evidences of the persistence of infectious viruses on inanimate surfaces for several hours to a few days. Through a critical review of the current literature and a preliminary analysis of the link between SARS-CoV-2 transmission and air pollution in the affected regions, we offer a perspective that polluted environment could enhance the transmission rate of such deadly viruses under moderate-to-high humidity conditions. The aqueous atmospheric aerosols offer a conducive surface for adsorption/absorption of organic molecules and viruses onto them, facilitating a pathway for higher rate of transmission under favourable environmental conditions. This mechanism partially explains the role of polluted air besides the exacerbation of chronic respiratory diseases in the rapid transmission of the virus amongst the public. Hence, it is stressed that more ambitious policies towards a cleaner environment are required globally to nip in the bud what could be the seeds of a fatal outbreak such as COVID-19.", "keywords": ["Air pollution", "Corona virus", "adsorption", "meteorological parameters", "pandemic"], "year": 2020, "doi": "10.1016/j.envres.2020.110001"}
{"id": "32750266", "title": "Insulin-dependent diabetes mellitus is an independent risk factor for postoperative complications in aseptic revision total hip arthroplasty.", "journal": ["Hip international : the journal of clinical and experimental research on hip pathology and therapy", "Hip Int"], "authors": [["Selemon", "Nicolas A", "NA", "Stavros Niarchos Foundation Complex Joint Reconstruction Center, Hospital for Special Surgery, New York, USA."], ["Gu", "Alex", "A", "Stavros Niarchos Foundation Complex Joint Reconstruction Center, Hospital for Special Surgery, New York, USA."], ["Malahias", "Michael-Alexander", "MA", "Stavros Niarchos Foundation Complex Joint Reconstruction Center, Hospital for Special Surgery, New York, USA."], ["Fassihi", "Safa Cyrus", "SC", "Department of Orthopaedic Surgery, George Washington School of Medicine and Health Sciences, Washington, USA."], ["Chen", "Aaron Z", "AZ", "Weill Cornell Medical College, New York, USA."], ["Adriani", "Marco", "M", "Stavros Niarchos Foundation Complex Joint Reconstruction Center, Hospital for Special Surgery, New York, USA."], ["Sculco", "Thomas P", "TP", "Stavros Niarchos Foundation Complex Joint Reconstruction Center, Hospital for Special Surgery, New York, USA."], ["Liu", "Jiabin", "J", "Department of Anaesthesia, Hospital for Special Surgery, New York, USA."], ["Cross", "Michael B", "MB", "Stavros Niarchos Foundation Complex Joint Reconstruction Center, Hospital for Special Surgery, New York, USA."], ["Sculco", "Peter K", "PK", "Stavros Niarchos Foundation Complex Joint Reconstruction Center, Hospital for Special Surgery, New York, USA."]], "words": "Revision total hip arthroplasty (rTHA) is becoming a more common procedure due to the increasing volume of primary total hip arthroplasty. Diabetes mellitus (DM) is currently projected to affect 4.4% of the global population by 2030. Diabetes has been associated with poor outcomes for a variety of surgical interventions. However, the impact of insulin dependence has yet to be fully understood. The aim of this study was to determine the impact of insulin dependence on acute postoperative complications following rTHA. A retrospective cohort study was conducted using the American College of Surgeons National Quality Improvement Program database. All patients who underwent rTHA between 2006 and 2016 were identified and recorded as having non-insulin-dependent DM (NIDDM), insulin-dependent DM (IDDM) or no DM. Univariate and multivariate analysis were used to evaluate the incidence of multiple adverse events within 30 days after rTHA. A total of 7685 patients were evaluated (No DM = 6651, NIDDM = 700, IDDM = 334). Univariate analysis revealed that all patients with DM had significantly higher incidences of postoperative complications (NIDDM: p < 0.001; IDDM: p < 0.001) and extended hospital length of stay (NIDDM: p = 0.015; IDDM: p < 0.0001). NIDDM was associated with increased rates of superficial surgical site infection (SSI) (p = 0.001), deep SSI (p = 0.038), and stroke (p = 0.013), while IDDM was associated with increased rates of pneumonia (p < 0.001), renal failure (p < 0.001), and postoperative transfusion (p < 0.001). On multivariate analysis, insulin-dependence was determined to be an independent risk factor for extended hospital length of stay (OR 1.905; 95% CI, 1.410-2.577; p < 0.001), pneumonia (OR 4.016; 95% CI, 1.799-8.929; p = 0.001), renal failure (OR 7.143; 95% CI, 2.203-23.256; p = 0.001) and postoperative transfusion (OR 1.366; 95% CI, 1.076-1.733; p = 0.01). Insulin dependence is an independent risk factor for numerous short-term postoperative complications following rTHA. When assessing risk and planning perioperative management, surgeons should consider insulin-dependent diabetics as a sub-cohort within the diabetic population.", "keywords": ["Diabetes", "NSQIP", "insulin dependency", "postoperative complications", "revision total hip arthroplasty"], "year": 2020, "doi": "10.1177/1120700020945221"}
{"id": "32750255", "title": "A uniform quantitative enzyme-linked immunosorbent assay for Coxsackievirus A16 antigen in vaccine.", "journal": ["Human vaccines & immunotherapeutics", "Hum Vaccin Immunother"], "authors": [["Cui", "Bopei", "B", "Divison of Hepatitis Virus and Enterovirus Vaccine, National Institutes for Food and Drug Control, Institute for Biological Product Control , Beijing, China."], ["Cai", "Fang", "F", "Research and Development Center, Sinovac Biotech Co., Ltd , Beijing, China."], ["Gao", "Fan", "F", "Divison of Hepatitis Virus and Enterovirus Vaccine, National Institutes for Food and Drug Control, Institute for Biological Product Control , Beijing, China."], ["Bian", "Lianlian", "L", "Divison of Hepatitis Virus and Enterovirus Vaccine, National Institutes for Food and Drug Control, Institute for Biological Product Control , Beijing, China."], ["Wu", "Ruixia", "R", "Research and Development Center, Sinovac Biotech Co., Ltd , Beijing, China."], ["Du", "Ruixiao", "R", "Divison of Bacterial Vaccine, National Vaccine and Serum Institute , Beijing, PR China."], ["Wu", "Xing", "X", "Divison of Hepatitis Virus and Enterovirus Vaccine, National Institutes for Food and Drug Control, Institute for Biological Product Control , Beijing, China."], ["Liu", "Pei", "P", "Divison of Hepatitis Virus and Enterovirus Vaccine, National Institutes for Food and Drug Control, Institute for Biological Product Control , Beijing, China."], ["Song", "Lifang", "L", "Divison of Hepatitis Virus and Enterovirus Vaccine, National Institutes for Food and Drug Control, Institute for Biological Product Control , Beijing, China."], ["Cui", "Lisha", "L", "Divison of Hepatitis Virus and Enterovirus Vaccine, National Institutes for Food and Drug Control, Institute for Biological Product Control , Beijing, China."], ["Yuan", "Yadi", "Y", "Divison of Hepatitis Virus and Enterovirus Vaccine, National Institutes for Food and Drug Control, Institute for Biological Product Control , Beijing, China."], ["Liu", "Siyuan", "S", "Divison of Hepatitis Virus and Enterovirus Vaccine, National Institutes for Food and Drug Control, Institute for Biological Product Control , Beijing, China."], ["Ye", "Xiangzhong", "X", "Research and Development Center, Beijing Wantai Biological Pharmacy Enterprise , Beijing, China."], ["Cheng", "Tong", "T", "Research and Development Center, Beijing Wantai Biological Pharmacy Enterprise , Beijing, China."], ["Mao", "Qunying", "Q", "Divison of Hepatitis Virus and Enterovirus Vaccine, National Institutes for Food and Drug Control, Institute for Biological Product Control , Beijing, China."], ["Gao", "Qiang", "Q", "Research and Development Center, Sinovac Biotech Co., Ltd , Beijing, China."], ["Liang", "Zhenglun", "Z", "Divison of Hepatitis Virus and Enterovirus Vaccine, National Institutes for Food and Drug Control, Institute for Biological Product Control , Beijing, China."]], "words": "Coxsackievirus A16 (CV-A16), one of major etiological agents of hand, foot and mouth disease (HFMD), causes outbreaks of the disease in young children all over the world. In order to promote the prevention and control of HFMD, the research and development of CV-A16 vaccine have been carried out in China. However, due to lacking of a recognized CV-A16 antigen detection method, the evaluation and quality control (QC) of vaccine effectiveness are greatly limited. In this study, we established a quantitative enzyme-linked immunosorbent assay (Q-ELISA) to determine the antigen concentration in CV-A16 vaccines that can be applied in manufacturing in China. A neutralizing antibody 16E1 was used as a capture antibody that can bind to various CV-A16 antigens of different subgenotypes, and an antiserum from CV-A16-immunized rabbit conjugated by HRP was suitable for detecting and quantifying CV-A16 antigens. The Q-ELISA was validated for specificity, linearity, accuracy, precision and robustness by using the CV-A16 antigen national standard (NS). Furthermore, we utilized the Q-ELISA to quantify antigen contents of vaccine bulks from six manufacturers and other intermediate products from one manufacturer. The results indicated that the Q-ELISA can satisfy the requirements of QC for all manufacturers involved.", "keywords": ["Coxsackievirus A16 (CV-A16)", "Q-ELISA", "antigen", "neutralizing antibody", "vaccine"], "year": 2020, "doi": "10.1080/21645515.2020.1776547"}
{"id": "32750254", "title": "Augmented reality glasses as a new tele-rehabilitation tool for home use: patients' perception and expectations.", "journal": ["Disability and rehabilitation. Assistive technology", "Disabil Rehabil Assist Technol"], "authors": [["Cerdán de Las Heras", "J", "J", "Department of Respiratory Diseases and Allergy, Aarhus University Hospital, Aarhus, Denmark."], ["Tulppo", "M", "M", "Research Unit of Internal Medicine, Oulu University Hospital and University of Oulu, Oulu, Finland."], ["Kiviniemi", "A M", "AM", "Research Unit of Internal Medicine, Oulu University Hospital and University of Oulu, Oulu, Finland."], ["Hilberg", "O", "O", "Department of Respiratory Medicine, Vejle Hospital, Vejle, Denmark."], ["Løkke", "A", "A", "Department of Respiratory Medicine, Vejle Hospital, Vejle, Denmark."], ["Ekholm", "S", "S", "Department of Research and Development, Physio R&D ApS, Frederiksberg, Denmark."], ["Catalán-Matamoros", "D", "D", "Department of Communication Studies, University Carlos III of Madrid, Madrid, Spain."], ["Bendstrup", "E", "E", "Department of Respiratory Diseases and Allergy, Aarhus University Hospital, Aarhus, Denmark."]], "words": "A qualitative approach was employed to track perspectives from a range of patients with chronic lung and/or heart diseases. COPD, IPF and MI outpatients from Denmark and Finland were invited to participate. Data were collected through focus group and semi-structured in-depth interviews. Qualitative analysis was performed using standard thematic analytical approaches. A topic guide was used to explore experiences and perceptions of the ARG telerehabilitation device among participants. Thirteen patients (4 MI, 2 IPF and 7 COPD), 3 women and 10 men aged 56 to 75 years (mean age 63.3 years) were allocated into one focus group (9 patients) and 4 interviews (4 patients). Twelve patients reported the added value of ARG and suggested constructive changes such as the adjustable screen/brightness, robust head fixation for exercise performance, easy to navigate interface and supported feedback based on exercise performance. Patients with chronic heart or lung diseases described the added value in an ARG telerehabilitation programme. Improvements for a future version of the ARG were suggested. IMPLICATIONS FOR REHABILITATION Patients with chronic pulmonary and heart diseases have difficulties to change behaviour to a more active and healthy lifestyle, offers from the health sector to participate in rehabilitation programmes at the hospital are feasible and improves quality of life and exercise capacity. Not all the patients are capable of participating in such rehabilitation programmes due to frailty and long distance to the hospital. Telerehabilitation seems to be a potential treatment to cope with the needs expressed above. Patient involvement in the development of a telerehabilitation solution to empower chronic pulmonary and heart patients to train, ensures a positive contribution to the design of the expected augmented reality software and hardware envisioned solution for telerehabilitation. The development of a user-centered telerehabilitation platform responding to the preferences of patients with chronic disease will remove barriers that limit use and compliance and improve empowerment in future research projects.", "keywords": ["Augmented reality", "chronic heart patients", "chronic lung patients", "rehabilitation", "technology", "usefulness"], "year": 2020, "doi": "10.1080/17483107.2020.1800111"}
{"id": "32750247", "title": "A Guide to Performance Evaluation for the Intensivist: Ongoing Professional Practice Evaluation and Focused Professional Practice Evaluation in the ICU.", "journal": ["Critical care medicine", "Crit. Care Med."], "authors": [["Sterling", "Michael", "M", "1Emory Critical Care Center, Atlanta, GA. 2Department of Medicine, Emory University School of Medicine, Atlanta, GA. 3Department of Anesthesiology, Emory University School of Medicine, Atlanta, GA. 4Institute of Anaesthesiology, University Hospital Zurich, Raemistrasse 100, 8032 Zurich, Switzerland."], ["Gregg", "Sara", "S", null], ["Bakshi", "Vishal", "V", null], ["Moll", "Vanessa", "V", null]], "words": "In 2008, The Joint Commission implemented a new standard mandating a detailed evaluation of a provider's performance. The Ongoing Professional Practice Evaluation was designed to provide ongoing performance evaluation as opposed to periodic evaluation. The Focused Professional Practice Evaluation was designed to evaluate the performance of providers new to the medical staff or providers who are requesting new privileges. To date, we are unable to find critical care specific literature on the implementation of Ongoing Professional Practice Evaluation/Focused Professional Practice Evaluation. The purpose of this concise definitive review is to familiarize the reader with The Joint Commission standards and their application to Ongoing Professional Practice Evaluation/Focused Professional Practice Evaluation design and implementation, literature review in the noncritical care setting, and future process optimization and automation. Studies were identified through MEDLINE search using a variety of search phrases related to Ongoing Professional Practice Evaluation, Focused Professional Practice Evaluation, critical care medicine, healthcare quality, and The Joint Commission. Additional articles were identified through a review of the reference lists of identified articles. Original articles, review articles, and systematic reviews were considered. Manuscripts were selected for inclusion based on expert opinion of well-designed or key studies and review articles. There is limited data for the process of Ongoing Professional Practice Evaluation and Focused Professional Practice Evaluation implementation in critical care medicine. Key recommendations exist from The Joint Commission but leave it up to healthcare institutions to realize these. The process and metrics can be tailored to specific institutions and departments. Currently, there is no standard process to develop Ongoing Professional Practice Evaluation and Focused Professional Practice Evaluation processes in critical care medicine. Departments and institutions can tailor metrics and processes but it might be useful to standardize some metrics to assure the overall quality of care. In the future utilization of newer technologies like applications might make this process less time-intensive.", "keywords": [], "year": 2020, "doi": "10.1097/CCM.0000000000004441"}
{"id": "32750246", "title": "Extraskeletal, intradural, non-metastatic Ewing's sarcoma. Case report.", "journal": ["Ideggyogyaszati szemle", "Ideggyogy Sz"], "authors": [["Ottóffy", "Gábor", "G", "Department of Paediatrics, University of Pécs, Pécs."], ["Komáromy", "Hedvig", "H", "NEURO CT Ltd. Diagnostic Centre of Pécs, Pécs."]], "words": "Intracranial localization of Ewing's sarcoma is considerably very rare. Herein, we present clinical and neuroimaging findings regarding a 4-year-old boy with intracranial Ewing's sarcoma. He was born prematurely, suffered intraventricular haemorrhage, posthaemorrhagic hydrocephalus developed, and a ventriculoperitoneal shunt was inserted in the newborn period. The patient endured re-gular follow ups, no signs of shunt malfunction nor increased intracranial pressure were observed. The last neuroima-ging examination was performed at 8 months of age. Upon reaching the age of 4 years, repeated vomiting and focal seizures began, and symptoms of increased intracranial pressure were detected. A brain MRI depicted a left frontoparietal space-occupying lesion infiltrating the superior sagittal sinus. The patient underwent a craniotomy resulting in the total excision of the tumour. The histological examination of the tissue revealed a small round blue cell tumour. The diagnosis was confirmed by the detection of EWSR1 gene translocation with FISH (fluorescent in situ hybridization). No additional metastases were detected during the staging examinations. The patient was treated in accordance to the EuroEwing 99 protocol. Today, ten years onward, the patient is tumour and seizure free and has a reasonably high quality of life. Intracranialis lokalizációjú Ewing-sarcoma nagyon ritkán fordul elô. Egy négyéves fiúgyermek klinikai és képalkotó vizsgálatainak jellegzetességeit ismertetjük. Koraszülött volt, intraventricularis vérzés szövôdményeként kialakult posthaemorrhagiás hydrocephalus miatt ventriculoperitonealis sönt beültetésen esett át újszülöttkorában. Rendszeres gondozás során nem észleltük söntvezetési zavar vagy emelkedett intracranialis nyomás tüneteit. Nyolc hónapos korában készült utolsó képalkotó vizsgálata. Négyéves korában ismétlôdô hányás, fokális epilepsziás rohamok kezdôdtek. Koponya-MR-vizsgálata bal oldali frontoparietalis, a sinus sagittalis superiorba betörô térfoglaló folyamatot mutatott. Cranio­tomia során a tumor teljes eltávolításra került. A tumor­szövet hisztológiai vizsgálata igazolta a kis, kék, kerek sejtes daganatot. A Ewing-sarcoma diagnózisát az EWSR1-gén­­transzlokáció kimutatása FISH-módszerrel megerôsítette. A staging vizsgálatokkal metasztázis nem volt kimutatható. A beteg az EuroEwing99 protokoll szerint kapta meg kezelését. 10 év telt el a diagnózis és a mûtét óta, jelenleg is tumor- és rohammentes, életminôsége jó.", "keywords": ["extraskeletal/intracranial Ewing’s sarcoma", "intraventricular haemorrhage", "posthaemorrhagic hydrocephalus", "preterm infant"], "year": 2020, "doi": "10.18071/isz.73.0268"}
{"id": "32750244", "title": "[The complex intensive care and rehabilitation of a quadriplegic patient using a diaphragm pacemaker].", "journal": ["Ideggyogyaszati szemle", "Ideggyogy Sz"], "authors": [["Fodor", "Gábor", "G", "Petz Aladár Megyei Oktató Kórház, Központi Aneszteziológia és Intenzív Terápiás Osztály, Gyôr."], ["Gartner", "Béla", "B", "Petz Aladár Megyei Oktató Kórház, Központi Aneszteziológia és Intenzív Terápiás Osztály, Gyôr."], ["Kecskés", "Gabriella", "G", "Petz Aladár Megyei Oktató Kórház, Központi Aneszteziológia és Intenzív Terápiás Osztály, Gyôr."]], "words": "A 21 year female polytraumatized patient was admitted to our unit after a serious motorbike accident. We carried out CT imaging, which confirmed the fracture of the C-II vertebra and compression of spinal cord. Futhermore, the diagnostic investigations detected the compound and comminuted fracture of the left humerus and femur; the sacrum and the pubic bones were broken as well. After the stabilization of the cervical vertebra, a tracheotomy and the fixation of her limbs were performed. She spent 1.5 years in our unit. Meanwhile we tried to fix all the medical problems related to tetraplegia and respiratory insufficiency. As part of this process she underwent an electrophysiological examination in Uppsala (Sweden) and a diaphragm pacemaker was implanted. Our main goal was to reach the fully available quality of life. It is worth making this case familiar in a wider range of public as it could be an excellent example for the close collaboration of medical and non-medical fields. 2016 nyarán motorbalesetben politraumát szenvedett 21 éves nôt szállítottak kórházunkba. Diagnosztikus vizsgálatokkal a C. II. csigolyán a dens teljes csontszéles­ségnyi, gerincvelôt komprimáló diszlokációval járó törése, a bal humerus mellett a femur, illetve a sacrum és az os pubis törése igazolódott. Osztályunkon eltöltött 1,5 éve alatt a légzési elégtelenség és a tetraplegia következtében fellépô problémákkal kellett megküzdenünk. Ennek része­ként került sor a svédországi Uppsalában elektrofiziológiai vizsgálatra és rekeszi pacemaker beültetésére. A gerinc­velô-sérülés korszerû, komplex ellátása és rehabilitációja több orvosi és nem orvosi szakma szoros szakmai együtt­mûködését igényli. Célunk a maximálisan elérhetô életminôség (quality of life) megteremtése volt. Érdemes a tör­ténetünk szélesebb körben történô bemutatása, hiszen jó példaként szolgálhat orvosi és nem orvosi társszakmák szoros együttmûködésére.", "keywords": ["diaphragm pacemaker", "quadripegia", "rehabilitation", "spinal cord injury"], "year": 2020, "doi": "10.18071/isz.73.0269"}
{"id": "32750243", "title": "[Advanced Parkinson's disease characteristics in clinical practice: Results from the OBSERVE-PD study and sub-analysis of the Hungarian data].", "journal": ["Ideggyogyaszati szemle", "Ideggyogy Sz"], "authors": [["Takáts", "Annamária", "A", "Semmelweis Egyetem, Általános Orvostudományi Kar, Neurológiai Klinika, Budapest."], ["Aschermann", "Zsuzsanna", "Z", "Pécsi Tudományegyetem, Általános Orvostudományi Kar, Neurológiai Klinika, Pécs."], ["Vécsei", "László", "L", "Szegedi Tudományegyetem, Általános Orvostudományi Kar, Neurológiai Klinika."], ["Klivényi", "Péter", "P", "Szegedi Tudományegyetem, Általános Orvostudományi Kar, Neurológiai Klinika, Szeged."], ["Dézsi", "Lívia", "L", "Szegedi Tudományegyetem, Általános Orvostudományi Kar, Neurológiai Klinika, Szeged."], ["Zádori", "Dénes", "D", "Szegedi Tudományegyetem, Általános Orvostudományi Kar, Neurológiai Klinika, Szeged."], ["Valikovics", "Attila", "A", "BAZ Megyei Központi Kórház és Egyetemi Oktatókórház, Stroke, Vascularis és Általános Neurológiai és Toxikológiai Osztály, Miskolc."], ["Varannai", "Lajos", "L", "BAZ Megyei Központi Kórház és Egyetemi Oktatókórház, Stroke, Vascularis és Általános Neurológiai és Toxikológiai Osztály, Miskolc."], ["Onuk", "Koray", "K", "AbbVie Inc., North Chicago, IL, USA."], ["Kinczel", "Beatrix", "B", "AbbVie Kft., Budapest, Magyarország."], ["Kovács", "Norbert", "N", "Pécsi Tudományegyetem, Általános Orvostudományi Kar, Neurológiai Klinika, Pécs."]], "words": "The majority of patients with advanced Parkinson's disease are treated at specialized movement disorder centers. Currently, there is no clear consensus on how to define the stages of Parkinson's disease; the proportion of Parkinson's patients with advanced Parkinson's disease, the referral process, and the clinical features used to characterize advanced Parkinson's disease are not well delineated. The primary objective of this observational study was to evaluate the proportion of Parkinson's patients identified as advanced patients according to physician's judgment in all participating movement disorder centers across the study. Here we evaluate the Hungarian subset of the participating patients. The study was conducted in a cross-sectional, non-interventional, multi-country, multi-center format in 18 countries. Data were collected during a single patient visit. Current Parkinson's disease status was assessed with Unified Parkinson's Disease Rating Scale (UPDRS) parts II, III, IV, and V (modified Hoehn and Yahr staging). Non-motor symptoms were assessed using the PD Non-motor Symptoms Scale (NMSS); quality of life was assessed with the PD 8-item Quality-of-Life Questionnaire (PDQ-8). Parkinson's disease was classified as advanced versus non-advanced based on physician assessment and on questions developed by the Delphi method. Overall, 2627 patients with Parkinson's disease from 126 sites were documented. In Hungary, 100 patients with Parkinson's disease were documented in four movement disorder centers, and, according to the physician assessment, 50% of these patients had advanced Parkinson's disease. Their mean scores showed significantly higher impairment in those with, versus without advanced Parkinson's disease: UPDRS II (14.1 vs. 9.2), UPDRS IV Q32 (1.1 vs. 0.0) and Q39 (1.1 vs. 0.5), UPDRS V (2.8 vs. 2.0) and PDQ-8 (29.1 vs. 18.9). Physicians in Hungarian movement disorder centers assessed that half of the Parkinson's patients had advanced disease, with worse motor and non-motor symptom severity and worse QoL than those without advanced Parkinson's disease. Despite being classified as eligible for invasive/device-aided treatment, that treatment had not been initiated in 25% of these patients. Az elôrehaladott Parkinson-kórban szen­vedô betegek nagy részét speciális mozgás­zavar­köz­pon­tokban kezelik. Jelenleg nincs egyértelmû konszenzus a Parkinson-kór stádiumainak meghatározására; az elôrehaladott stádiumban levô Parkinson-kóros betegek csoportja, a betegirányítás folyamata, és az elôrehaladott Parkinson-kór jellemzésére használt klinikai vonások nin­csenek megfelelôen körülhatárolva. Ennek a megfigye­lésen alapuló vizsgálatnak az elsôdleges célja a részt vevô mozgászavarközpontokban dolgozó orvosok megítélése szerint elôrehaladott Parkinson-kórban szenvedô betegek csoportjának tanulmányozása volt. Jelen közleményben a magyar betegek adatai kerülnek elemzésre. A keresztmetszeti, beavatkozással nem járó, több országra és centrumra kiterjedô vizsgálatban 18 or­szág vett részt. A betegek adatait egyetlen beteg­találkozó alkalmával gyûjtötték. A Parkinson-kór aktuális státuszát az Egységesített Parkinson-kór Pontozó Skála (UPDRS) II., III., IV. és V. (módosított Hoehn–Yahr-skála) részeivel mér­tük fel. A nem motoros tüneteket a Nem motoros Tünetek Skálával (NMSS) értékelték, az életminôséget pedig a nyolc­kérdéses Parkinson-kór Életminôségi Kérdôívvel (PDQ-8). A Parkinson-kór elôrehaladott/nem elôrehaladott stádiumba történô besorolása egyrészt az orvos értéke­lése, másrészt a Delphi módszerrel kialakított kérdéssor felhasználásával történt. Összesen 2627, Parkinson-kórban szen­vedô beteg adata került dokumentálásra 126 vizsgálóhelyen. Magyarországon négy mozgászavarközpontban 100 beteg bevonására került sor, akiknek 50%-a volt elôreha­ladott stádiumú az orvos megítélése szerint. Az elôrehala­dott Parkinson-kóros betegek pontszámai lényegesen jelentôsebb károsodást mutattak, mint a nem elôrehala­dott stádiumú betegek pontszámai: UPDRS II (14,1 vs. 9,2), UPDRS IV Q32 (1,1 vs. 0,0) és Q39 (1,1 vs. 0,5), UPDRS V (2,8 vs. 2,0) és PDQ-8 (29,1 vs. 18,9). A magyar mozgászavarközpontok orvosai a Parkinson-kóros betegek felét értékelték elôrehaladott stádiumúnak, rosszabb motoros és nem motoros tünetekkel és rosszabb életminôséggel, mint a nem elôrehaladott stádiumú betegek esetében. Annak ellenére, hogy alkalmasnak találták eszközös kezelésre, ezen betegeknek a 25%-ánál nem indult el az.", "keywords": ["activities of daily living", "advanced Parkinson’s disease", "device-aided treatment"], "year": 2020, "doi": "10.18071/isz.73.0261"}
{"id": "32750240", "title": "[What happens to vertiginous population after emission from the Emergency Department?]", "journal": ["Ideggyogyaszati szemle", "Ideggyogy Sz"], "authors": [["Maihoub", "Stefani", "S", "Semmelweis Egyetem, Fül-Orr-Gégészeti és Fej-Nyaksebészeti Klinika, Budapest."], ["Molnár", "András", "A", "Semmelweis Egyetem, Fül-Orr-Gégészeti és Fej-Nyaksebészeti Klinika, Budapest."], ["Csikós", "András", "A", "Semmelweis Egyetem, Sürgôsségi Betegellátó Osztály, Budapest."], ["Kanizsai", "Péter", "P", "Semmelweis Egyetem, Sürgôsségi Betegellátó Osztály, Budapest."], ["Tamás", "László", "L", "Semmelweis Egyetem, Fül-Orr-Gégészeti és Fej-Nyaksebészeti Klinika, Budapest."], ["Szirmai", "Ágnes", "Á", "Semmelweis Egyetem, Fül-Orr-Gégészeti és Fej-Nyaksebészeti Klinika, Budapest."]], "words": "Background - Dizziness is one of the most frequent complaints when a patient is searching for medical care and resolution. This can be a problematic presentation in the emergency department, both from a diagnostic and a management standpoint. Purpose - The aim of our study is to clarify what happens to patients after leaving the emergency department. Methods - 879 patients were examined at the Semmel-weis University Emergency Department with vertigo and dizziness. We sent a questionnaire to these patients and we had 308 completed papers back (110 male, 198 female patients, mean age 61.8 ± 12.31 SD), which we further analyzed. Results - Based on the emergency department diagnosis we had the following results: central vestibular lesion (n = 71), dizziness or giddiness (n = 64) and BPPV (n = 51) were among the most frequent diagnosis. Clarification of the final post-examination diagnosis took several days (28.8%), and weeks (24.2%). It was also noticed that 24.02% of this population never received a proper diagnosis. Among the population only 80 patients (25.8%) got proper diagnosis of their complaints, which was supported by qualitative statistical analysis (Cohen Kappa test) result (κ = 0.560). Discussion - The correlation between our emergency department diagnosis and final diagnosis given to patients is low, a phenomenon that is also observable in other countries. Therefore, patient follow-up is an important issue, including the importance of neurotology and possibly neurological examination. Conclusion - Emergency diagnosis of vertigo is a great challenge, but despite of difficulties the targeted and quick case history and exact examination can evaluate the central or peripheral cause of the balance disorder. Therefore, to prevent declination of the quality of life the importance of further investigation is high. Bevezetés – A szédülés a fájdalom mellett az egyik leggyakoribb panasz, amellyel a beteg felkeresi az orvosi ellátást. A modern diagnosztika ellenére a szédülés okának diagnosztizálása napjainkban is nehéz feladat, számos buktatót rejt magában. Célkitûzés – Kérdôíves felmérésünk célja annak vizsgálata, hogy mi történik a szédülést panaszoló beteggel a sürgôsségi ellátást követôen. Kérdésfelvetés – A sürgôsségi osztályon felállított diagnózis és a késôbbi kivizsgálás eredménye között mennyire volt összefüggés? Hogyan alakult a betegek életminôsége az idô függvényében? A vizsgálat módszere – A Semmelweis Egyetem Sürgôsségi Betegellátó osztályán megjelent 879, szédülést panaszoló beteghez juttattuk el kérdôívünket. A vizsgálat alanyai – A kitöltött kérdôíveket 308 betegtôl (110 férfi, 198 nô, átlagéletkor 61,8 ± 12,31 SD) kaptuk vissza, ezeket elemzésnek vetettük alá. Eredmények – A sürgôsségi diagnózisok megoszlása a következôképpen alakult: centrális eredetû (n = 71), szédülékenység (n = 64) és BPPV (n = 51) voltak a leggyakoribb diagnózisok. A végleges diagnózis tisztázásáig eltelt idô leggyakrabban napokat (28,8%), illetve heteket (24,2%) igényelt, kiemelendô azonban, hogy 24,02%-ban végleges diagnózis sosem született. A sürgôsségi és a végleges diagnózis között csupán 80 beteg esetén (25,8%) volt egyezés, amelyet alátámaszt a kvalitatív statisztikai elemzés (Cohen-féle Kappa-teszt) eredménye (κ = 0,560), moderált összefüggést indikálva. Megbeszélés – A sürgôsségi osztályon felállított diagnózis és a késôbbi kivizsgálás eredménye közötti korreláció alacsony, de az eredmények a nemzetközi irodalomban is hasonlónak mondhatók. Emiatt fontos a betegek követése, beleértve az otoneurológiai, illetve esetlegesen neurológiai kivizsgálás fontosságát. Következtetések – A szédüléssel jelentkezô betegek sürgôsségi diagnosztikája nagy kihívás. A pontos anamnézis és a gyors, célzott vizsgálat a nehézségek ellenére tisztázhatja a szédülés centrális vagy perifériás eredetét.", "keywords": ["emergency care", "follow-up questionnaire", "vertigo"], "year": 2020, "doi": "10.18071/isz.73.0241"}
{"id": "32750221", "title": "Cardiovascular disease, risk factors, and health behaviors among cancer survivors and spouses: A MEPS Study.", "journal": ["Cancer medicine", "Cancer Med"], "authors": [["Song", "Lixin", "L", "School of Nursing, University of North Carolina at Chapel Hill (UNC-CH), Chapel Hill, NC, USA."], ["Guan", "Ting", "T", "School of Social Work, UNC-CH, Chapel Hill, NC, USA."], ["Guo", "Peiran", "P", "School of Nursing, University of North Carolina at Chapel Hill (UNC-CH), Chapel Hill, NC, USA."], ["Song", "Fengyu", "F", "General Education, West Coast University, Anaheim, CA, USA."], ["Van Houtven", "Courtney", "C", "Center of Innovation to Accelerate Discovery and Practice Transformation (ADAPT), Durham Veterans Affairs Health Care System, Durham, NC, USA."], ["Tan", "Xianming", "X", "Lineberger Comprehensive Cancer Center, UNC-CH, Chapel Hill, NC, USA."], ["Keyserling", "Thomas C", "TC", "School of Medicine, UNC-CH, Chapel Hill, NC, USA."]], "words": "The purpose of this study was to examine the prevalences of CVD, CVD risk factors. and health behaviors among cancer survivor-spouse dyads, assess how these prevalences differ by role (survivor vs spouse) and gender, and report congruences in health behaviors between survivors and their spouses. We identified 1026 survivor-spouse dyads from the 2010-2015 Medical Expenditure Panel Survey. We used weighted multivariable logistic and linear regressions to analyze the data related to CVD, CVD risk factors, and health behaviors. Survivors and spouses reported high prevalences of CVD and CVD risk factors but low engagement in healthy behaviors, including non-smoking, physical activity, and maintaining a healthy weight (proxy for healthy diet). Gender and role differences were significantly related to the prevalence of CVD, CVD risk factors, and health behaviors among survivors and spouses. From 39% to 88% of survivors and spouses were congruent in their current smoking status, physical activity engagement/disengagement, and BMI. Cancer survivors and spouses have high rates of CVD and CVD risk factors and poor engagement in healthful lifestyle behaviors. A high proportion of survivors and spouses were congruent in their current smoking status, physical activity engagement/disengagement, and BMI. Effective lifestyle interventions are needed for this high-risk population. Couple-focused interventions may be well-suited for these dyads and warrant further study. Both cancer survivors and their spouses need to be non-moking, more physically active, and maintain normal BMI in order to reduce their high risk of CVD and CVD risk factors.", "keywords": ["Medical Expenditure Panel Survey (MEPS)", "cancer", "cardiovascular disease (CVD)", "family", "health behavior", "quality of life"], "year": 2020, "doi": "10.1002/cam4.3336"}
{"id": "32750197", "title": "Unstimulated apheresis for chimeric antigen receptor manufacturing in pediatric/adolescent acute lymphoblastic leukemia patients.", "journal": ["Journal of clinical apheresis", "J Clin Apher"], "authors": [["Jarisch", "Andrea", "A", "Division for Stem Cell Transplantation, Immunology and Intensive Care Medicine, Department for Children and Adolescents, Goethe University, Frankfurt/Main, Germany."], ["Rettinger", "Eva", "E", "Division for Stem Cell Transplantation, Immunology and Intensive Care Medicine, Department for Children and Adolescents, Goethe University, Frankfurt/Main, Germany."], ["Sörensen", "Jan", "J", "Division for Stem Cell Transplantation, Immunology and Intensive Care Medicine, Department for Children and Adolescents, Goethe University, Frankfurt/Main, Germany."], ["Klingebiel", "Thomas", "T", "Division for Stem Cell Transplantation, Immunology and Intensive Care Medicine, Department for Children and Adolescents, Goethe University, Frankfurt/Main, Germany."], ["Schäfer", "Richard", "R", "German Red Cross Blood Service Baden-Württemberg-Hessen, Institute Frankfurt/Main, Frankfurt/Main, Germany."], ["Seifried", "Erhard", "E", "German Red Cross Blood Service Baden-Württemberg-Hessen, Institute Frankfurt/Main, Frankfurt/Main, Germany."], ["Bader", "Peter", "P", "Division for Stem Cell Transplantation, Immunology and Intensive Care Medicine, Department for Children and Adolescents, Goethe University, Frankfurt/Main, Germany."], ["Bonig", "Halvard", "H", "German Red Cross Blood Service Baden-Württemberg-Hessen, Institute Frankfurt/Main, Frankfurt/Main, Germany."]], "words": "Autologous unstimulated leukapheresis product serves as starting material for a variety of innovative cell therapy products, including chimeric antigen receptor (CAR)-modified T-cells. Although it may be reasonable to assume feasibility and efficiency of apheresis for CAR-T cell manufacture, several idiosyncrasies of these patients warrant their separate analysis: target cells (mononuclear cells [MNC] and T-cells) are relatively few which may instruct the selection of apheresis technology, low body weight, and, hence, low total blood volume (TBV) can restrict process and product volume, and patients may be in compromised health. We here report outcome data from 46 consecutive leukaphereses in 33 unique pediatric patients performed for the purpose of CD19-CAR-T-cell manufacturing. Apheresis targets of 2×109 MNC/1×109 T-cells were defined by marketing authorization holder specification. Patient weight was 8 to 84 kg; TBV was 0.6 to 5.1 L. Spectra Optia apheresis technology was used. For 23 patients, a single apheresis sufficed to generate enough cells and manufacture CAR-T-cells, the remainder required two aphereses to meet target dose and/or two apheresis series because of production failure. Aphereses were technically feasible and clinically tolerable without serious adverse effects. The median collection efficiencies for MNC and T-cells were 53% and 56%, respectively. In summary, CAR apheresis in pediatric patients, including the very young, is feasible, safe and efficient, but the specified cell dose targets can be challenging in smaller children. Continuous monitoring of apheresis outcomes is advocated in order to maintain quality.", "keywords": ["T-cell therapy", "adoptive transfer", "chimeric antigen receptor", "collection efficiency", "unstimulated apheresis"], "year": 2020, "doi": "10.1002/jca.21812"}
{"id": "32750192", "title": "Cost-effectiveness of strategies to improve HCV screening, linkage-to-care and treatment in remand prison settings in England.", "journal": ["Liver international : official journal of the International Association for the Study of the Liver", "Liver Int."], "authors": [["Mohamed", "Zameer", "Z", "Department of Hepatology, Imperial College London, St Mary's Hospital, London, UK."], ["Scott", "Nick", "N", "Disease Elimination Program, Burnet Institute, Melbourne, Victoria, Australia."], ["Al-Kurdi", "Deyaa", "D", "Care UK, HMP Wormwood Scrubs, London, UK."], ["Selvapatt", "Nowlan", "N", "Department of Hepatology, Imperial College London, St Mary's Hospital, London, UK."], ["Thursz", "Mark R", "MR", "Department of Hepatology, Imperial College London, St Mary's Hospital, London, UK."], ["Lemoine", "Maud", "M", "Department of Hepatology, Imperial College London, St Mary's Hospital, London, UK."], ["Brown", "Ashley S", "AS", "Department of Hepatology, Imperial College London, St Mary's Hospital, London, UK."], ["Nayagam", "Shevanthi", "S", "Department of Hepatology, Imperial College London, St Mary's Hospital, London, UK."]], "words": "A simplified cascade-of-care may improve screening and treatment uptake among incarcerated individuals. We assessed the cost-effectiveness of traditional and simplified screening and treatment in a London remand prison. Using empirical data from Her Majesty's Prison (HMP) Wormwood Scrubs, London, we designed a decision tree and Markov transition state model using national average data for HCV screening and treatment for the base-case scenario. This was compared two alternative strategies; (1) general prison population screening and treatment and (2) prioritising screening and treatment among people who inject drugs (PWID) combined with general prison population screening and treatment. Strategies varied the rates of screening (47-90%), linkage-to-care (60-86%) and treatment (21-85%). Cost, utility and disease transition rates were obtained from existing literature. Outcome measures were; screening, treatment and disease-related costs per admitted individual, quality-adjusted life years (QALYs). Incremental cost-effectiveness ratios (ICERs) were calculated for each intervention. All costs and utilities were discounted at a rate of 3.5% per annum. Both univariate and probabilistic sensitivity analyses have been conducted. In our cohort of 5,239 incarcerated individuals with an estimated chronic HCV prevalence of 2.6%, all strategy ICER values (£3,565-10,300) fell below the national willingness to pay threshold (£30,000). Increased successful treatment (7-54%) was observed by an optimising cascade-of-care. A robust sensitivity analysis identified treatment cost of, QALY for mild liver disease and probability of completing treatment as important factors that impact the ICER value. In our remand setting, optimising adherence to the cascade-of-care is cost-effective. Where universal screening is not practical, a stratified approach focused on intensive screening and treatment of PWID also results in increased treatment uptake and is highly cost-effective.", "keywords": [], "year": 2020, "doi": "10.1111/liv.14628"}
{"id": "32750180", "title": "Managing mother's own milk for very preterm infants in neonatal units in 11 European countries.", "journal": ["Acta paediatrica (Oslo, Norway : 1992)", "Acta Paediatr."], "authors": [["Rodrigues", "Carina", "C", "EPIUnit - Instituto de Saúde Pública, Universidade do Porto, Porto, Portugal."], ["Zeitlin", "Jennifer", "J", "Université de Paris, CRESS, Obstetrical, Perinatal and Pediatric Epidemiology Research Team (EPOPé), INSERM, INRA, F-75004, Paris, France."], ["Wilson", "Emilija", "E", "Department of Women's and Children's Health, Karolinska Institutet, Stockholm, Sweden."], ["Toome", "Liis", "L", "Department of Neonatal and Infant Medicine, Tallinn Children's Hospital, Tallinn, Estonia."], ["Cuttini", "Marina", "M", "Clinical Care and Management Innovation Research Area, Bambino Gesù Children's Hospital, IRCCS, Rome, Italy."], ["Maier", "Rolf F", "RF", "Children´s Hospital, University Hospital, Philipps University, Marburg, Germany."], ["Pierrat", "Véronique", "V", "Université de Paris, CRESS, Obstetrical, Perinatal and Pediatric Epidemiology Research Team (EPOPé), INSERM, INRA, F-75004, Paris, France."], ["Barros", "Henrique", "H", "EPIUnit - Instituto de Saúde Pública, Universidade do Porto, Porto, Portugal."], [null, null, null, null]], "words": "Feeding with human milk has been recognised as an essential component of newborn care and is especially important for infants born very preterm (VPT, below 32 weeks of gestation) who face higher risks of adverse outcomes. WHO recommends that infants who cannot be fed mother's own milk (MOM) should receive donor human milk. Direct feeding at the breast takes time to establish after VPT birth and procedures are required for expressing, collecting, storing and administering breast milk that respect microbiological safety rules and ensure nutritional and immunological quality. However, as recommendations are scarce, these procedures appear to be dependent on organizational structures and policies of the units (1-3).", "keywords": [], "year": 2020, "doi": "10.1111/apa.15518"}
{"id": "32750174", "title": "A Randomized Clinical Trial of Fecal Microbiota Transplant for Alcohol Use Disorder.", "journal": ["Hepatology (Baltimore, Md.)", "Hepatology"], "authors": [["Bajaj", "Jasmohan S", "JS", "Division of Gastroenterology, Hepatology and Nutrition, Virginia Commonwealth University and Central Virginia Veterans Healthcare System, Richmond, VA, United States."], ["Gavis", "Edith A", "EA", "Division of Gastroenterology, Hepatology and Nutrition, Virginia Commonwealth University and Central Virginia Veterans Healthcare System, Richmond, VA, United States."], ["Fagan", "Andrew", "A", "Division of Gastroenterology, Hepatology and Nutrition, Virginia Commonwealth University and Central Virginia Veterans Healthcare System, Richmond, VA, United States."], ["Wade", "James B", "JB", "Department of Psychiatry, Virginia Commonwealth University, Richmond, VA, United States."], ["Thacker", "Leroy R", "LR", "Department of Biostatistics, Virginia Commonwealth University, Richmond, VA, United States."], ["Fuchs", "Michael", "M", "Division of Gastroenterology, Hepatology and Nutrition, Virginia Commonwealth University and Central Virginia Veterans Healthcare System, Richmond, VA, United States."], ["Patel", "Samarth", "S", "Division of Gastroenterology, Hepatology and Nutrition, Virginia Commonwealth University and Central Virginia Veterans Healthcare System, Richmond, VA, United States."], ["Davis", "Brian", "B", "Division of Gastroenterology, Hepatology and Nutrition, Virginia Commonwealth University and Central Virginia Veterans Healthcare System, Richmond, VA, United States."], ["Meador", "Jill", "J", "Division of Gastroenterology, Hepatology and Nutrition, Virginia Commonwealth University and Central Virginia Veterans Healthcare System, Richmond, VA, United States."], ["Puri", "Puneet", "P", "Division of Gastroenterology, Hepatology and Nutrition, Virginia Commonwealth University and Central Virginia Veterans Healthcare System, Richmond, VA, United States."], ["Sikaroodi", "Masoumeh", "M", "Microbiome Analysis Center, George Mason University, Manassas, VA, United States."], ["Gillevet", "Patrick M", "PM", "Microbiome Analysis Center, George Mason University, Manassas, VA, United States."]], "words": "Alcohol use disorder (AUD) is associated with microbial alterations that worsen with cirrhosis. Fecal microbiota transplant (FMT) could be a promising approach. In this phase 1, double-blind, randomized clinical trial, AUD-related cirrhosis patients with problem drinking (AUDIT-10>8) were randomized 1:1 into receiving one placebo or FMT enema from a donor enriched in Lachnospiraceae and Ruminococcaceae. 6-month safety was the primary outcome. Alcohol craving questionnaire, alcohol consumption (urinary ethylglucuronide/creatinine, Etg), quality of life (QOL), cognition, serum IL-6 and lipopolysaccharide-binding protein (LBP), plasma/stool short-chain fatty acids (SCFA) and stool microbiota were tested at baseline and day 15. A 6-month follow-up with serious adverse events (SAE) analysis was performed. 20 patients with AUD-related cirrhosis [65±6.4 years, all men, MELD 8.9±2.7] with similar demographics, cirrhosis and AUD severity were included. Craving reduced significantly in 90% of FMT versus 30% in placebo at day15(p=0.02) with lower urinary Etg (p=0.03), improved cognition and psychosocial QOL. There was reduction in serum IL-6 and LBP and increased butyrate/isobutyrate compared to baseline in FMT but not placebo. Microbial diversity increased with higher Ruminococcaceae and other SCFA producing taxa post-FMT but not placebo, which were linked with SCFA levels. At 6 months, patients with any SAEs (8 vs 2, p=0.02), AUD-related SAEs (7 vs 1, p=0.02) and SAEs/patient [median(IQR),1.5(1.25) vs 0(0.25) in FMT,p=0.02] were higher in placebo versus FMT. This phase 1 trial shows that FMT is safe and associated with short-term reduction in alcohol craving and consumption with favorable microbial changes versus placebo in patients with alcohol-related cirrhosis with alcohol misuse. There was also a reduction in AUD-related events over 6 months in patients assigned to FMT.", "keywords": ["Addiction", "Brain-gut", "Cirrhosis", "Short-chain fatty acids", "Veterans"], "year": 2020, "doi": "10.1002/hep.31496"}
{"id": "32750164", "title": "An Open-Source Three-Dimensionally Printed Laryngeal Model for Injection Laryngoplasty Training.", "journal": ["The Laryngoscope", "Laryngoscope"], "authors": [["Lee", "Mark", "M", "Sean Parker Institute for the Voice, Department of Otolaryngology-Head and Neck Surgery, Weill Cornell Medicine, New York, New York, U.S.A."], ["Ang", "Chelston", "C", "Sean Parker Institute for the Voice, Department of Otolaryngology-Head and Neck Surgery, Weill Cornell Medicine, New York, New York, U.S.A."], ["Andreadis", "Katerina", "K", "Sean Parker Institute for the Voice, Department of Otolaryngology-Head and Neck Surgery, Weill Cornell Medicine, New York, New York, U.S.A."], ["Shin", "James", "J", "Department of Radiology, Weill Cornell Medicine, New York, New York, U.S.A."], ["Rameau", "Anaïs", "A", "Sean Parker Institute for the Voice, Department of Otolaryngology-Head and Neck Surgery, Weill Cornell Medicine, New York, New York, U.S.A."]], "words": "A limited number of three-dimensionally (3D)-printed laryngeal simulators have been described in the literature, only one of which is specifically designed for percutaneous injection laryngoplasty (PIL) training and is currently of limited availability. This study describes the development and evaluation of a high-fidelity, open-source, low-cost 3D-printed simulator for PIL training, improving on existing models. Simulator design and survey evaluation. Computed tomography scans of the upper airways were processed with 3D Slicer to generate a computer model of the endolarynx. Blender and Fusion 360 were used to refine the mucosal model and develop casts for silicone injection molding. The casted endolaryngeal structures were inserted into a modified version of a publicly available laryngeal cartilage model. The final models were evaluated by 10 expert laryngologists using a customized version of the Michigan Standard Simulation Experience Scale. Internal consistency and interrater reliability of the survey were evaluated using Cronbach's α and intraclass correlation, respectively. Expert laryngologists highly rated the model for measures of fidelity, educational value, and overall quality (mean = 4.8, standard deviation = 0.5; 1 = strongly disagree, 5 = strongly agree). All reviewers rated the model as ready for use as is or with slight modifications. The filament needed for one cartilage model costs $0.96, whereas the silicone needed for one soft-tissue model costs $1.89. Using 3D-printing technology, we successfully created the first open-source, low-cost, and anatomically accurate laryngeal model for injection laryngoplasty training. Our simulator is made freely available for download on Wikifactory with step-by-step tutorials for 3D printing, silicone molding, assembly, and use. NA Laryngoscope, 2020.", "keywords": ["3D printing", "Surgical simulator", "injection laryngoplasty", "open access", "surgical training"], "year": 2020, "doi": "10.1002/lary.28952"}
{"id": "32750161", "title": "Performance of a new star-bar phantom designed for MTF calculations in x-ray imaging systems.", "journal": ["Medical physics", "Med Phys"], "authors": [["González-López", "Antonio", "A", "Hospital Universitario Virgen de la Arrixaca, ctra. Madrid-Cartagena, 30120, El Palmar (Murcia), Spain."], ["Campos-Morcillo", "Pedro-Antonio", "PA", "Hospital Universitario Virgen de la Arrixaca, ctra. Madrid-Cartagena, 30120, El Palmar (Murcia), Spain."], ["Vera-Sánchez", "Juan Antonio", "JA", "Centro de Protonterapia Quironsalud, Madrid, Spain."], ["Ruiz-Morales", "Carmen", "C", "Hospital Quironsalud Madrid, Madrid, Spain."]], "words": "A new phantom, designed and manufactured for MTF calculations is presented in this work. The phantom has a star-bar pattern and is manufactured in stainless steel. MTF determinations are carried out with the new phantom and with an edge phantom to compare their performance and to compare them with previous theoretical predictions. The phantoms are imaged in an x-ray imaging system using different beam qualities and different entrance air KERMA. Methods, previously developed for synthetic images and simulations, are adapted to real measurements, solving practical implementation issues. In the case of the star-bar, in order to obtain optimal MTF determinations it is necessary to accurately determine the center of the pattern. Also, to avoid underestimates in MTF calculations, the length in pixels of each of the scanning circumferences must be an integer multiple of the number of cycles in the pattern. Both methods, star-bar and edge, give similar mean values of the MTF in all cases analyzed. Also, the dependence with frequency of the experimental MTF standard deviation (SD) agrees with the theoretical expressions presented in previous works. In this regard, the precision is better for the star-bar method than for the edge and differences in precision between both methods are higher for the lowest beam quality. The star-bar phantom can be used for MTF determinations with the advantage of having an improved precision. However, precision is reduced when the radiation quality increases. This fact suggests that, for the highest beam qualities, materials with an attenuation coefficient greater than that of steel should be used to manufacture the phantom.", "keywords": ["MTF", "edge phantom", "star-bar phantom", "uncertainties"], "year": 2020, "doi": "10.1002/mp.14426"}
{"id": "32750154", "title": "Th2 cell markers in peripheral blood increase during an acute asthma exacerbation.", "journal": ["Allergy", "Allergy"], "authors": [["Shrestha Palikhe", "Nami", "N", "Division of Pulmonary Medicine, Department of Medicine, Faculty of Medicine & Dentistry, University of Alberta, Edmonton, Alberta, Canada."], ["Wu", "Yingqi", "Y", "Division of Pulmonary Medicine, Department of Medicine, Faculty of Medicine & Dentistry, University of Alberta, Edmonton, Alberta, Canada."], ["Konrad", "Emily", "E", "Division of Pulmonary Medicine, Department of Medicine, Faculty of Medicine & Dentistry, University of Alberta, Edmonton, Alberta, Canada."], ["Gandhi", "Vivek Dipak", "VD", "Division of Pulmonary Medicine, Department of Medicine, Faculty of Medicine & Dentistry, University of Alberta, Edmonton, Alberta, Canada."], ["Rowe", "Brian H", "BH", "Division of Pulmonary Medicine, Department of Medicine, Faculty of Medicine & Dentistry, University of Alberta, Edmonton, Alberta, Canada."], ["Vliagoftis", "Harissios", "H", "Division of Pulmonary Medicine, Department of Medicine, Faculty of Medicine & Dentistry, University of Alberta, Edmonton, Alberta, Canada."], ["Cameron", "Lisa", "L", "Division of Pulmonary Medicine, Department of Medicine, Faculty of Medicine & Dentistry, University of Alberta, Edmonton, Alberta, Canada."]], "words": "Allergic asthma is characterized by type 2 inflammation. We have shown the presence of increased type 2 inflammation in patients with severe asthma and those with frequent exacerbations. However, it is not known whether increased type 2 inflammation drives asthma exacerbations. This study aims to determine Th2 immune parameters in patients presenting to the emergency department (ED) with an acute asthma exacerbation and correlate these parameters with clinical and physiological measures of asthma. Sixteen adults presenting to the ED with acute asthma exacerbations were recruited after giving informed consent. Ten patients returned two weeks later for follow-up. Physiological parameters, asthma control (ACQ6), asthma quality of life (AQLQ) questionnaires, and venous blood were collected during both visits. An immune cell profiling was performed by whole blood flow cytometry: CD4+ T cells, Th2 cells (CD4+ CRTh2+ T cells and % of CD4+ T cells expressing CRTh2), eosinophils and innate lymphoid cells (ILC2). During exacerbation, peripheral blood Th2 cell numbers correlated with ACQ6 and AQLQ scores, while ILC2 and eosinophil numbers did not. Subjects had higher % of CD4+ T cells expressing CRTh2 and worse FEV1 during exacerbation compared to the follow-up. The decrease in the % of CD4+ T cells expressing CRTh2 seen during the follow up visit correlated with the improvement in lung function. These data suggest that Th2 cells in peripheral blood may be a sensitive measure of increasing symptoms in patients with asthma exacerbations and may serve as a biomarker of an asthma exacerbation.", "keywords": ["T-cells", "asthma", "biomarkers", "flow cytometry", "lymphocytes"], "year": 2020, "doi": "10.1111/all.14543"}
{"id": "32750149", "title": "Evaluation of morphokinetic characteristics of zona pellucida free mouse pre-implantation embryos using time-lapse monitoring system.", "journal": ["The International journal of developmental biology", "Int. J. Dev. Biol."], "authors": [["Kim", "Jihyun", "J", "Clinical medicine division, Korea Institute of Oriental Medicine, Korea."], ["Lee", "Jaewang", "J", null], ["Choi", "Yun Jung", "YJ", null], ["Kwon", "Ohchan", "O", null], ["Lee", "Tae Bok", "TB", null], ["Jun", "Jin Hyun", "JH", null]], "words": "The mammalian zygote cleaves and develops to blastocyst within the zona pellucida (ZP) in vivo. The presence or absence of ZP may affect the characteristics of the embryo, including blastomere alignment, cell-cell junction, and compaction. This study aimed to compare the morphokinetic characteristics of ZP intact and ZP free mouse pre-implantation embryos with time-lapse monitoring system. Mouse 2-cell embryos were collected 1.5 days post coitum (dpc), and their ZPs were removed by treatment with acid Tyrode's solution. All embryos were cultured in vitro up to the outgrowth stage at 7.5 dpc. In this study, ZP did not influence the cumulative times from 2-cell to further stages and blastulation. Interestingly, ZP free embryos at 4-cell stage have three patterns of blastomere alignment according to the number of contact points between blastomeres. However, blastomere alignment did not lead to any differences in morphokinetic comparisons. Regardless of the presence or absence of ZP, embryos compacted after the 8-cell stage took shorter time to become blastocysts than embryos compacted pre-8-cell stage. Nevertheless, cell-cell junction proteins required for successful compaction were similarly expressed between ZP intact and ZP free embryos. ZP intact embryos compacted post-8-cell stage had higher rate of reaching blastocysts than compacted ZP intact embryos before 8-cell stage while the outgrowth/blastocyst rate was similar. In this study, the presence or absence of ZP did not influence embryonic development and expression of cell surface glycoproteins, whereas compaction timing may be one of the criteria for evaluating embryo quality. ZP free embryos may become an alternative for overcoming cases with ZP problems in a human ART program.", "keywords": [], "year": 2020, "doi": "10.1387/ijdb.190188jj"}
{"id": "32750136", "title": "Rehabilitation Interventions for Shoulder Dysfunction in Patients With Head and Neck Cancer: Systematic Review and Meta-Analysis.", "journal": ["Physical therapy", "Phys Ther"], "authors": [["Almeida", "Kleicyane Aguiar Meireles", "KAM", "Biological and Health Sciences Department, Universidade Federal do Amapá, Macapá, Brazil."], ["Rocha", "Aline Pereira", "AP", "Discipline of Emergency and Evidence-Based Medicine, Universidade Federal de São Paulo, São Paulo, Brazil."], ["Carvas", "Nelson", "N", "Department of Physical Education, Instituto de Assistência Médica ao Servidor Público Estadual, São Paulo, São Paulo, Brazil."], ["Nunes Pinto", "Ana Carolina Pereira", "ACP", "Biological and Health Sciences Department, Universidade Federal do Amapá, Rod. Juscelino Kubitschek, km-02 Jardim Marco Zero, Macapá, AP, CEP 68.903-419 Brazil."]], "words": "Shoulder pain and dysfunction are highly prevalent after neck dissection in the treatment of head and neck cancer (HNC). They can lead to muscle weakness, limited range of motion, and shoulder tilt and pain, which can reduce patient functioning. The purpose of this study was to evaluate the effectiveness of rehabilitation interventions for shoulder dysfunction in patients with surgically treated HNC. A search of principal databases (MEDLINE, EMBASE, CENTRAL, LILACS, IBECS, PEDro, and SCIELO) was conducted, in addition to hand searches and a search of gray literature, for all randomized clinical trials (RCTs) published before February 2020. Two authors independently selected all relevant studies. The 7 RCTs fulfilling all inclusion and exclusion criteria were assessed for risk of bias and certainty of evidence using the Cochrane Collaboration risk-of-bias tool and the Grading of Recommendations Assessment, Development and Evaluation (GRADE) tool, respectively. Moderate-certainty evidence suggests that progressive resistance training is better than conventional treatment for improving pain and dysfunction in patients with HNC (pooled data from 214 participants; mean difference = -5.92; 95% CI = -11.38 to -0.45). Low-certainty evidence (data from 2 RCTs with 106 participants that could not be combined) suggests that acupuncture seems to be more effective than conventional treatment. Progressive resistance training is effective for improving shoulder pain and dysfunction in patients with HNC. Further high-quality RCTs are needed to examine the effectiveness of acupuncture for improving shoulder pain and dysfunction in these patients. Future studies with longer follow-up times are needed to clarify the effects of early postoperative intervention. Clinicians can have confidence that progressive resistance training in patients with surgically treated HNC is effective.", "keywords": ["Cancer", "Head and Neck Neoplasms", "Physical Therapy", "Rehabilitation", "Systematic Review"], "year": 2020, "doi": "10.1093/ptj/pzaa147"}
{"id": "32750135", "title": "Estimation Without Representation: Early Severe Acute Respiratory Syndrome Coronavirus 2 Seroprevalence Studies and the Path Forward.", "journal": ["The Journal of infectious diseases", "J. Infect. Dis."], "authors": [["Shook-Sa", "Bonnie E", "BE", "Department of Biostatistics, University of North Carolina at Chapel Hill, Chapel Hill, North Carolina, USA."], ["Boyce", "Ross M", "RM", "Division of Infectious Diseases, University of North Carolina at Chapel Hill, Chapel Hill, North Carolina, USA."], ["Aiello", "Allison E", "AE", "Department of Epidemiology, University of North Carolina at Chapel Hill, Chapel Hill, North Carolina, USA."]], "words": "The recent development and regulatory approval of a variety of serological assays indicating the presence of antibodies against severe acute respiratory syndrome coronavirus 2 has led to rapid and widespread implementation of seroprevalence studies. Accurate estimates of seroprevalence are needed to model transmission dynamics and estimate mortality rates. Furthermore, seroprevalence levels in a population help guide policy surrounding reopening efforts. The literature to date has focused heavily on issues surrounding the quality of seroprevalence tests and less on the sampling methods that ultimately drive the representativeness of resulting estimates. Seroprevalence studies based on convenience samples are being reported widely and extrapolated to larger populations for the estimation of total coronavirus disease 2019 (COVID-19) infections, comparisons of prevalence across geographic regions, and estimation of mortality rates. In this viewpoint, we discuss the pitfalls that can arise with the use of convenience samples and offer guidance for moving towards more representative and timely population estimates of COVID-19 seroprevalence.", "keywords": ["COVID-19", "address-based sampling", "convenience sampling", "seroprevalence", "transmission"], "year": 2020, "doi": "10.1093/infdis/jiaa429"}
{"id": "32750132", "title": "Application of High-Intensity Functional Resistance Training in a Skilled Nursing Facility: An Implementation Study.", "journal": ["Physical therapy", "Phys Ther"], "authors": [["Gustavson", "Allison M", "AM", "Physical Therapy Program, Department of Physical Medicine and Rehabilitation, University of Colorado, Aurora, Colorado."], ["Malone", "Daniel J", "DJ", "Physical Therapy Program, Department of Physical Medicine and Rehabilitation, University of Colorado."], ["Boxer", "Rebecca S", "RS", "Division of Geriatric Medicine, Department of Medicine, University of Colorado, and Eastern Colorado Geriatric Research Education and Clinical Center, Aurora, Colorado."], ["Forster", "Jeri E", "JE", "Rocky Mountain Regional Veterans Affairs Medical Center, Rocky Mountain Mental Illness Research, Education and Clinical Center, Aurora; Department of Physical Medicine and Rehabilitation, University of Colorado, Aurora; and Department of Biostatistics and Informatics, Colorado School of Public Health, Aurora."], ["Stevens-Lapsley", "Jennifer E", "JE", "Physical Therapy Program, Department of Physical Medicine and Rehabilitation, University of Colorado, Aurora, and Eastern Colorado Geriatric Research Education and Clinical Center, Aurora."]], "words": "Rehabilitation in skilled nursing facilities (SNFs) is under scrutiny to deliver high-quality care and superior outcomes in less time. High-intensity resistance training demonstrates functional improvements in community-dwelling and long-term care populations but has not been generalized to the SNF population. The purpose of this study was to evaluate implementation issues including safety and feasibility and to provide preliminary information on effectiveness of rehabilitation focused on high-intensity functional resistance training in a SNF. The implementation study design consisted of 2 nonrandomized independent groups (usual care and high intensity) that were staged within a single SNF. The i-STRONGER program (IntenSive Therapeutic Rehabilitation for Older Skilled NursinG HomE Residents) integrates principles of physiologic tissue overload into rehabilitation. Physical therapists administered the Short Physical Performance Battery (SPPB) and gait speed at evaluation and discharge. RE-AIM was used to evaluate the implementation process. An observational checklist and documentation audits were used to assess treatment fidelity. Regression analyses evaluated the response of functional change by group. No treatment-specific adverse events were reported. Treatment fidelity was high at > 99%, whereas documentation varied from 21% to 50%. Patient satisfaction was greater in i-STRONGER, and patient refusals to participate in therapy sessions trended downward in i-STRONGER. Patients in i-STRONGER exhibited a 0.13 m/s greater change in gait speed than in the usual care group. Although not significant, i-STRONGER resulted in a 0.64-point greater change in SPPB than usual care, and average SNF length of stay (LOS) was 3.5 days shorter for i-STRONGER patients. The findings from this study indicate that implementation of a high-intensity resistance training framework in SNFs is safe and feasible. Furthermore, results support a signal effectiveness of improving function and satisfaction, although the heterogeneity of the population necessitates a larger implementation study to confirm. This pragmatic study demonstrates that high intensity resistance training in medically complex older adults is safe and favorable in SNFs. This work supports the need to fundamentally change the intensity of rehabilitation provided to this population to promote greater value within post-acute care. Furthermore, this study supports the application of implementation science to rehabilitation for rapid and effective translation of evidence into practice.", "keywords": ["Post-Acute Care", "Rehabilitation", "Skilled Nursing Facilities", "Subacute Care"], "year": 2020, "doi": "10.1093/ptj/pzaa126"}
{"id": "32750124", "title": "Elastic Resistance Training Produces Benefits Equivalent to Conventional Resistance Training in People With Chronic Obstructive Pulmonary Disease: Systematic Review and Meta-Analysis.", "journal": ["Physical therapy", "Phys Ther"], "authors": [["de Lima", "Fabiano F", "FF", "Department of Physiotherapy, Postgraduate Program in Physiotherapy, São Paulo State University (UNESP), Presidente Prudente, Brazil."], ["Cavalheri", "Vinicius", "V", "School of Physiotherapy and Exercise Science, Faculty of Health Sciences, Curtin University; and Allied Health, South Metropolitan Health Service, Perth, Western Australia, Australia."], ["Silva", "Bruna S A", "BSA", "Department of Physiotherapy, Postgraduate Program in Physiotherapy, São Paulo State University (UNESP)."], ["Grigoletto", "Isis", "I", "Department of Physiotherapy, Postgraduate Program in Physiotherapy, São Paulo State University (UNESP)."], ["Uzeloto", "Juliana S", "JS", "Department of Physiotherapy, Postgraduate Program in Physiotherapy, São Paulo State University (UNESP)."], ["Ramos", "Dionei", "D", "Department of Physiotherapy, Postgraduate Program in Physiotherapy, São Paulo State University (UNESP)."], ["Camillo", "Carlos A", "CA", "Department of Physiotherapy, Postgraduate Program in Rehabilitation Sciences, State University of Londrina (UEL); and Department of Rehabilitation Sciences, University Pitágoras UNOPAR, Londrina, Brazil."], ["Ramos", "Ercy M C", "EMC", "Department of Physiotherapy, Postgraduate Program in Physiotherapy, São Paulo State University (UNESP), Rua Paulo Marques 757, Presidente Prudente, São Paulo 19020410, Brazil."]], "words": "The purpose of this study was to investigate the effectiveness of elastic resistance training on improving muscle strength, functional exercise capacity, health-related quality of life (HRQoL), and dyspnea in people with stable chronic obstructive pulmonary disease (COPD). For this systematic review, PubMed, The Cochrane Library, Embase (OVID), PEDro, SciELO, and CINAHL were searched from inception to November 2019. Included studies were randomized clinical trials in which people with stable COPD were allocated (1) to an experimental group that received lower-limb resistance training, upper-limb resistance training, or both using elastic resistance or (2) to a control group that received no or sham resistance training or conventional resistance training using weight machines. Data extraction was performed by 3 review authors. The methodological quality of the studies was assessed using the PEDro scale. Eight studies on 332 participants were included. Knee extensor strength was higher in the experimental group (SMD = 0.52, 95% CI = 0.09-0.95) compared with the nonexercise control group. Compared to the conventional exercise control, the experimental group presented similar effects for muscle strength, functional exercise capacity, HRQoL and dyspnea (95% CI overlapped the line of no effect for all). Elastic resistance training improves muscle strength in people with COPD. The current review suggests elastic resistance as a potential alternative to conventional resistance training using weight machines, as they show similar effects on muscle strength, functional exercise capacity, HRQoL, and dyspnea. Due to its beneficial effects, including reduced risk of exacerbation-related hospitalizations, exercise training is viewed as the cornerstone of pulmonary rehabilitation in people with COPD. This study shows that elastic resistance training can be an effective, portable, practical, and low-cost alternative to conventional weight resistance training. Lay summary. Training with elastic resistance tubes or bands-which are easy to carry, easy to use, and relatively low cost-can be an effective way to improve strength for people with COPD and promote similar benefits to those achieved with weight machines.", "keywords": ["Chronic Obstructive Pulmonary Disease", "Exercise", "Muscle Strength", "Rehabilitation"], "year": 2020, "doi": "10.1093/ptj/pzaa149"}
{"id": "32750091", "title": "Dynamic early identification of hip replacement implants with high revision rates. Study based on the NJR data from UK during 2004-2012.", "journal": ["PloS one", "PLoS ONE"], "authors": [["Begun", "Alexander", "A", "School of Computing Sciences, University of East Anglia, Norwich, United Kingdom."], ["MacGregor", "Alexander J", "AJ", "Norwich Medical School, University of East Anglia, Norwich, United Kingdom."], ["Pchejetski", "Dmitri", "D", "Norwich Medical School, University of East Anglia, Norwich, United Kingdom."], ["Kulinskaya", "Elena", "E", "School of Computing Sciences, University of East Anglia, Norwich, United Kingdom."]], "words": "Hip replacement and hip resurfacing are common surgical procedures with an estimated risk of revision of 4% over 10 year period. Approximately 58% of hip replacements will last 25 years. Some implants have higher revision rates and early identification of poorly performing hip replacement implant brands and cup/head brand combinations is vital. Development of a dynamic monitoring method for the revision rates of hip implants. Data on the outcomes following the hip replacement surgery between 2004 and 2012 was obtained from the National Joint Register (NJR) in the UK. A novel dynamic algorithm based on the CUmulative SUM (CUSUM) methodology with adjustment for casemix and random frailty for an operating unit was developed and implemented to monitor the revision rates over time. The Benjamini-Hochberg FDR method was used to adjust for multiple testing of numerous hip replacement implant brands and cup/ head combinations at each time point. Three poorly performing cup brands and two cup/ head brand combinations have been detected. Wright Medical UK Ltd Conserve Plus Resurfacing Cup (cup o), DePuy ASR Resurfacing Cup (cup e), and Endo Plus (UK) Limited EP-Fit Plus Polyethylene cup (cup g) showed stable multiple alarms over the period of a year or longer. An addition of a random frailty term did not change the list of underperforming components. The model with added random effect was more conservative, showing less and more delayed alarms. Our new algorithm is an efficient method for early detection of poorly performing components in hip replacement surgery. It can also be used for similar tasks of dynamic quality monitoring in healthcare.", "keywords": [], "year": 2020, "doi": "10.1371/journal.pone.0236701"}
{"id": "32750066", "title": "The impact of co-national networks on asylum seekers' employment: Quasi-experimental evidence from Germany.", "journal": ["PloS one", "PLoS ONE"], "authors": [["Stips", "Felix", "F", "University of Göttingen, Göttingen, Germany."], ["Kis-Katos", "Krisztina", "K", "University of Göttingen and IZA, Bonn, Germany."]], "words": "Using novel registry data on persons receiving asylum welfare benefits in Germany for the period from 2010 to 2016, and quasi-experimental variation induced by German allocation policies, we identify the role that the size and composition of local co-national networks of asylum seekers play for formal labor market access within the same group. While the individual employment probability is not linked to network size, it increases with the number of employed local co-national asylum seekers and decreases with the number of non-employed network members, thereby underlining the central importance of network quality. JEL Classification: F22, J61, R23.", "keywords": [], "year": 2020, "doi": "10.1371/journal.pone.0236996"}
{"id": "32750029", "title": "Combined therapies with exercise, ozone and mesenchymal stem cells improve the expression of HIF1 and SOX9 in the cartilage tissue of rats with knee osteoarthritis.", "journal": ["Physiology international", "Physiol Int"], "authors": [["Asadi", "Sara", "S", "1Department of Exercise Physiology, Sari Branch, Islamic Azad University, Sari, Iran."], ["Farzanegi", "Parvin", "P", "1Department of Exercise Physiology, Sari Branch, Islamic Azad University, Sari, Iran."], ["Azarbayjani", "Mohammad Ali", "MA", "2Department of Sport Physiology, Central Tehran Branch, Islamic Azad University, Tehran, Iran."]], "words": "Knee osteoarthritis (OA) is a common type of degenerative joint disease which decreases the quality of life. Sex-determining region Y box 9 (SOX9) and hypoxia-inducible factor-1 (HIF1) are considered as the key regulators of OA. We investigated the effect of combined therapies with mesenchymal stem cells (MSCs), ozone (O3) and exercise training on SOX9 and HIF1 expression in the cartilage of rats with knee OA. Knee OA was induced by surgical method. OA rats were divided into model, MSCs, ozone, exercise, MSCs + ozone, MSCs + exercise, ozone + exercise and MSCs + ozone + exercise groups. Rats in the MSCs group received intraarticular injection of 1 × 106 cells/kg. Rats in the ozone group received O3 at the concentration of 20 μg/mL, once weekly for 3 weeks. Rats in the exercise group were trained on rodent treadmill three times per week. 48 hours after the programs, cartilage tissues were isolated and the expression of SOX9 and HIF1 was determined using Real-Time PCR. Significant differences were found in the expression of SOX9 and HIF1 between groups (P < 0.0001). Although combined therapies with exercise, MSCs and O3 significantly increased the expression of SOX9 and HIF1 in the cartilage tissue of rats with knee OA, combination of exercise with O3 was significantly more effective compared to the other combined therapies (P < 0.001). Combined therapy with exercise, MSCs and O3 significantly increased the expression of SOX9 and HIF1 genes in the cartilage of rats with knee OA; however, exercise + O3 was significantly more effective.", "keywords": ["HIF1", "MSCs therapy", "O3 therapy", "SOX9", "exercise training", "knee osteoarthritis"], "year": 2020, "doi": "10.1556/2060.2020.00024"}
{"id": "32750020", "title": "Intercultural competence in healthcare", "journal": ["Orvosi hetilap", "Orv Hetil"], "authors": [["Marek", "Erika", "E", "Műveleti Medicina Tanszék,Pécsi Tudományegyetem, Általános Orvostudományi Kar, Pécs, Szigeti út 12., 7627."], ["Németh", "Tímea", "T", "Egészségügyi Nyelvi és Kommunikációs Intézet,Pécsi Tudományegyetem, Általános Orvostudományi Kar, Pécs."]], "words": "International migration is a current and growing phenomenon, which has become an increasingly critical issue in Europe since 2013 and this has posed new challenges to the healthcare systems of the European Union (EU). The need for 'culturally competent' healthcare systems that can adapt and respond to the needs of a changing population while taking into account cultural, religious, linguistic and gender diversity, has become more and more an agenda across Europe. Nowadays, it is widely accepted that inequalities in health conditions are mainly due to socio-economic factors, and disparities are particularly evident among certain ethnic and cultural minority groups. Additionally, minorities often face difficulties during their attempts in accessing healthcare, including linguistic and cultural barriers. These barriers are primarily manifested in communication and other interactions between the patient and the healthcare provider. Communication difficulties and misunderstandings may lead to frustration and prejudice among caregivers and also to a lack of cooperation from patients, and consequently, may contribute to poorer health outcomes. Therefore, in order to ensure the highest quality of care for migrants, ethnic or other minority populations in our increasingly diverse societies, it is of crucial importance to overcome the difficulties arising from linguistic, cultural and religious differences. To achieve these goals, an important step is the development of intercultural competences within the healthcare system. Our paper discusses the concept, content and opportunities for the development of intercultural competence in clinical and healthcare settings. Orv Hetil. 2020; 161(32): 1322-1330.", "keywords": ["egészségegyenlőtlenség", "ellátás minősége", "health inequalities", "intercultural competence", "interkulturális kompetencia", "medical education", "migrants", "migration", "migráció", "migránsok", "orvosképzés", "quality of care"], "year": 2020, "doi": "10.1556/650.2020.31836"}
{"id": "32750018", "title": "Outcome of patients with lupus nephritis under long-term immunonephrological care", "journal": ["Orvosi hetilap", "Orv Hetil"], "authors": [["Polner", "Kálmán", "K", "Taraba István Művese Állomás,Szent Margit Kórház, Budapest."], ["Arányi", "József", "J", "II. Belgyógyászat, Nephrológia és Gasztroenterológia Osztály,Szent Margit Kórház, Budapest."], ["Braunitzer", "Henrik", "H", "II. Belgyógyászat, Nephrológia és Gasztroenterológia Osztály,Szent Margit Kórház, Budapest."], ["Kaszás", "Ilona", "I", "Patológia Osztály,Szent Margit Kórház, Budapest."], ["Haris", "Ágnes", "Á", "I. Belgyógyászat, Nephrológia és Gasztroenterológia Osztály,Péterfy Kórház-Rendelőintézet és Manninger Jenő Országos Traumatológiai Intézet, Budapest, Péterfy S. u. 8-20., 1076."]], "words": "Lupus nephritis is the most severe complication of systemic lupus erythematosus (SLE), its development and the effectiveness of immunosuppressive therapy substantially influence patients' quality of life and survival. In this retrospective observational investigation, the long term-outcome of patients with lupus nephritis, followed at the St. Margit Hospital Immunonephrological Outpatient Clinic, was evaluated. Between 1997 December 1 and 2019 April 30, 73 patients (age 33.7 ± 15 years, 82% female, 18% male) were under care with median observation of 119 [between 3-264] months. At diagnosis, eGFR showed 68 [7-120] ml/min, proteinuria was 2800 [23-16812] mg/day; 10 patients needed dialysis treatment acutely. Renal biopsy, performed in 68 patients, proved proliferative lupus nephritis in 55 and pure membranous lupus nephritis in 6 patients. Administering combined immunosuppressive therapy, complete remission was achieved in 50 and partial remission in 21 cases; one or repeated relapses developed in 28 subjects. Two patients, by the time they got under our care, had already required chronic dialysis, and in the long term, three more patients progressed to end-stage renal disease requiring renal replacement therapy. Renal function stabilized in all other participants, clinical activity of SLE, SLEDAI score, complement levels and immunserology results improved significantly. Lupus nephritis can be effectively treated by combined induction and prolonged maintenance immunosuppression, but to prevent progression of the disease, long-term care is necessary by co-operation of nephrologist and immunologist. To provide adequate prevention and therapy of the SLE's multiorgan involvement and also the potential complications of immunosuppression, multidisciplinary team is needed with all specialists who may facilitate these patients' complex care. For the long-term management of patients with lupus nephritis, the nephrologists have to be responsible, and the multidisciplinary teams also have to be under their direction. Orv Hetil. 2020; 161(31): 1293-1301.", "keywords": ["glomerulonephritis", "immunosuppression", "immunszuppresszió", "lupus nephritis", "nephrosis syndroma", "nephrotic syndrome", "systemic lupus erythematosus", "systemás lupus erythematosus"], "year": 2020, "doi": "10.1556/650.2020.31801"}
{"id": "32750017", "title": "Actual questions about the electronic cigarette associated lung injury", "journal": ["Orvosi hetilap", "Orv Hetil"], "authors": [["Xantus", "Gábor", "G", "Cardiff University, Cardiff CF10 3AT, United Kingdom."], ["Gyarmathy", "V Anna", "VA", "Johns Hopkins Bloomberg School of Public Health, Baltimore, MD, USA."], ["Kanizsai", "Péter", "P", "Általános Orvostudományi Kar, Sürgősségi Orvostani Tanszék, Sürgősségi Betegellátó Osztály,Pécsi Tudományegyetem, Pécs."]], "words": "The electronic cigarette and vaping associated lung injury (EVALI) syndrome was first described in the United States (US) and was presumably strongly associated with cannabinoid vaping and exposure to vitamin E acetate, an oily additive used to dilute/cut cannabinoids vape liquids. As the case numbers were relatively low (epidemiologically) and the available data was inconsistent, several assumptions were made to explain the phenomenon. The lack of standardization of sampling, the self-reported, inhomogeneous user habits, the huge number of potential etiologies, and certain trade/legal loopholes (such as online distribution, black market penetration, or the inefficient regulatory control regarding the quantity and/or quality of ingredients/cutting agents) might question the validity of the data and the consequent conclusions. Furthermore, an interesting but by no means negligible question is the fact why no EVALI cases have been registered outside the US when electronic cigarettes and vapes have become increasingly popular worldwide. The present review seeks to answer whether vitamin E acetate is indeed the cause of this complex syndrome, what potentially non-healthcare related factors might have contributed to the rapid increase and decline in EVALI cases, and last but not least the minimum standards of safe vaping (as potential for drug delivery route for cannbinoids). Orv Hetil. 2020; 161(31): 1281-1285.", "keywords": ["E-vitamin-acetát", "EVALI epidemiology", "EVALI-epidemiológia", "cannabinoids", "electronic-cigarettes/vaping-associated lung injury", "elektronikus cigaretták és/vagy vaporizálással összefüggő tüdősérülés", "kannabinoidok", "légzési elégtelenség", "respiratory failure", "tocopherol", "tokoferol", "vitamin E acetate"], "year": 2020, "doi": "10.1556/650.2020.31840"}
{"id": "32750003", "title": "Letter to the editor in response to the article- \"Digital mental health and covid-19: using technology today to accelerate the curve on access and quality tomorrow\".", "journal": ["JMIR mental health", "JMIR Ment Health"], "authors": [["Jain", "Nikhil", "N", "Northwestern mental health, Melbourne Health, Harvester Clinic, 4a Devonshire roadSunshine, Melbourne, AU."], ["Jayaram", "Mahesh", "M", "Northwestern mental health, Melbourne Health, Harvester Clinic, 4a Devonshire roadSunshine, Melbourne, AU."]], "words": "Sir, The editorial titled, \"Digital mental health and covid-19: using technology today to accelerate the curve on access and quality tomorrow\" [1] was an interesting read. The COVID-19 pandemic has catalysed use of telepsychiatry and broken down barriers to use technology that existed until recently giving way to a 'can do' approach. The editorial rightly discusses accelerating use of information technology in psychiatry. This is a good time to collect global experience and this is a view from telepsychiatry use in metropolitan Melbourne, Australia. Whilst telepsychiatry has always been available, there was a notable reluctance to embrace it despite support from accrediting bodies such as the Royal Australian and New Zealand College of Psychiatrists which endorsed the view that it can be an option when in person consults were not feasible. Like most public mental health services in Australia, our service also moved to tele psychiatry quickly after COVID-19 to provide safe consulting services. We collated some of our experiences by conducting a rapid survey, which was sent out to 40 people with 14 responses. 70% of the respondents reported the number of teleconsults had increased significantly during this time and a further 70% noted that there were fewer missed appointments and the work was generally more efficient following the transition to tele psychiatry. 79% were satisfied with the care they were able to provide. A few challenges were also encountered during this transition. Difficulty using new technology was experienced by 70% of the respondents. A plethora of platforms such as Zoom, Doxy, CoViu, etc., are available in Australia, each with their own benefits and concerns. There was lack of consensus about which platform to use and guidelines changed frequently requiring learning and relearning when switching between platforms, creating difficulty for some staff and patients alike. Other difficulties experienced by the team were maintaining therapeutic alliance. Effective communication of empathy and use of non-verbal gestures when doing teleconsults was also a challenge. Lack of data availability to do video consults for some disadvantaged patients was also noted. Training around effective use of information technology could be helpful and the survey revealed that only one out of fourteen respondents had sought such training. Suitability of patients for teleconsults is a key issue to consider. Often, the ones with anxiety and mood spectrum disorders were easier to engage compared to the psychotic or drug using patients who had limited insight. There are advantages of using video over telephone as someone who is teary or hypomanic cannot be readily identified over the latter. Another challenge was the absence of a seamless delivery method to ensure electronic prescription dispatch to the pharmacy. Faxing or emailing prescriptions not only increased the workload, but were also unreliable. We hope that adding the Australian experience with telepsychiatry during the COVID pandemic will help in planning better telepsychiatry services in the future- a future where integration of key clinical functions occur within telehealth platforms enabling delivery of accessible, seamless and safe care. References: 1. Torous J, Myrick K J, Rauseo-Ricupero N and Firth J. Digital mental health and COVID 19 - Using technology today to accelerate the curve on access and quality tomorrow. JMIR Ment Health. 2020 Mar 26;7(3):e18848. PMID : 32213476.", "keywords": [], "year": 2020, "doi": "10.2196/23023"}
{"id": "32750002", "title": "Metabolic syndrome parameters, determinants, and biomarkers in adult survivors of childhood cancer: methodology of the Dutch Childhood Cancer Survivor Study Metabolic Syndrome (Dutch LATER METS Study).", "journal": ["JMIR research protocols", "JMIR Res Protoc"], "authors": [["Pluimakers", "Vincent", "V", "Princess Maxima Center for Pediatric Oncology, Heidelberglaan 25, Utrecht, NL."], ["Fiocco", "Marta", "M", "Leiden UMC, Leiden, NL."], ["Van Atteveld", "Jenneke", "J", "Princess Maxima Center for Pediatric Oncology, Heidelberglaan 25, Utrecht, NL."], ["Hobbelink", "Monique", "M", "UMC Utrecht, Utrecht, NL."], ["Bresters", "Dorine", "D", "Princess Maxima Center for Pediatric Oncology, Heidelberglaan 25, Utrecht, NL."], ["Van Dulmen-den Broeder", "Eline", "E", "Emma Children's Hospital/Amsterdam UMC, Amsterdam, NL."], ["Van der Heiden-van der Loo", "Margriet", "M", "Dutch Childhood Oncology Group, Utrecht, NL."], ["Janssens", "Geert", "G", "UMC Utrecht, Utrecht, NL."], ["Kremer", "Leontien", "L", "Princess Maxima Center for Pediatric Oncology, Heidelberglaan 25, Utrecht, NL."], ["Loonen", "Jacqueline", "J", "Radboud UMC, Nijmegen, NL."], ["Louwerens", "Marloes", "M", "Leiden UMC, Leiden, NL."], ["Van der Pal", "Heleen", "H", "Princess Maxima Center for Pediatric Oncology, Heidelberglaan 25, Utrecht, NL."], ["Ronckers", "Ceciel", "C", "Princess Maxima Center for Pediatric Oncology, Heidelberglaan 25, Utrecht, NL."], ["Van Santen", "Hanneke", "H", "Wilhelmina Children's Hospital/UMC Utrecht, Utrecht, NL."], ["Versluijs", "Birgitta", "B", "Princess Maxima Center for Pediatric Oncology, Heidelberglaan 25, Utrecht, NL."], ["De Vries", "Andrica", "A", "Princess Maxima Center for Pediatric Oncology, Heidelberglaan 25, Utrecht, NL."], ["Van den Heuvel-Eibrink", "Marry", "M", "Princess Maxima Center for Pediatric Oncology, Heidelberglaan 25, Utrecht, NL."], ["Neggers", "Sebastian", "S", "Princess Maxima Center for Pediatric Oncology, Heidelberglaan 25, Utrecht, NL."]], "words": "Potential long-term effects of treatment for childhood cancer include adiposity, insulin resistance, dyslipidemia and hypertension. These risk factors cluster together as metabolic syndrome (MetS) and increase the risk for development of diabetes mellitus and cardio- and cerebrovascular disease. Knowledge on risk factors, timely diagnosis and preventive strategies is of importance to prevent cardio- and cerebrovascular complications and improve quality of life. Currently, no studies in national cohorts on prevalence and determinants of MetS in childhood cancer survivors including biomarkers and genetic predisposition are available. Describe the methodology of the Dutch LATER METS study on prevalence and risk factors of metabolic syndrome in adult survivors of childhood cancer, treated between 1963 and 2002. The current study is a cross-sectional study, based on recruitment of a national cohort of adult long-term survivors, that will assess 1) prevalence as well as disease- and treatment-related and genetic risk factors of MetS and its separate components, compared to available normative data, and 2) diagnostic value of biomarkers. Metabolic syndrome will be classified according to the definitions of the National Cholesterol Education Program (NCEP-ATPIII) as well as the International Diabetes Federation (IDF), and DXA-scans will be performed to assess body composition in more detail. Patient accrual started in 2016 and lasted until April 2020. A total of 2380 survivors has participated, in seven pediatric oncology hospitals. From July 2020, biomarker testing, SNP-analysis and data analysis will be performed. The Dutch LATER METS study will provide knowledge on clinical and genetic determinants of MetS, and the diagnostic value of biomarkers, in survivors. The results of this study will be used to optimize surveillance guidelines for MetS in survivors, and improve follow-up of survivors.", "keywords": [], "year": 2020, "doi": "10.2196/21256"}
{"id": "32749995", "title": "Evaluation of More Stamina, a Mobile App for Fatigue Management in Persons with Multiple Sclerosis: Protocol for a Feasibility, Acceptability, and Usability Study.", "journal": ["JMIR research protocols", "JMIR Res Protoc"], "authors": [["Giunti", "Guido", "G", "University of Oulu, Oulu, Finland."], ["Rivera-Romero", "Octavio", "O", "Universidad de Sevilla, Sevilla, Spain."], ["Kool", "Jan", "J", "Kliniken Valens, Valens, Switzerland."], ["Bansi", "Jens", "J", "Kliniken Valens, Valens, Switzerland."], ["Sevillano", "Jose Luis", "JL", "Universidad de Sevilla, Sevilla, Spain."], ["Granja-Dominguez", "Anabel", "A", "Hospital Nisa Sevilla, Sevilla, Spain."], ["Izquierdo-Ayuso", "Guillermo", "G", "Hospital Nisa Sevilla, Sevilla, Spain."], ["Giunta", "Diego", "D", "Hospital Italiano de Buenos Aires, Buenos Aires, Argentina."]], "words": "Multiple sclerosis (MS) is one of the world's most common neurologic disorders leading to severe disability in young adults. MS-related fatigue directly impacts on the quality of life and activity levels of people with MS. Self-management strategies are used to support them in the care of their health. Mobile health (mHealth) solutions can offer tools to help symptom management. Following a user-centered design and evidence-based process, an mHealth solution called More Stamina was created to help persons with MS manage their fatigue. The overall study aims are to explore the feasibility, acceptability, and usability of More Stamina, a mobile app for fatigue self-management for persons with MS. A mixed-methods, multicenter study will be used to assess the feasibility, acceptability, and usability of More Stamina. The study will take place during the third and fourth quarters of 2020 (Q3-Q4 2020) in 3 locations: Argentina, Spain, and Switzerland. A longitudinal cohort study will take place, and think-aloud protocols, open-ended interviews, and short answer questionnaires will be used. Persons with MS will be recruited from the different locations. This study seeks to enroll at least 20 patients that meet the criteria from each site for the longitudinal cohort study (total n=60). Ethical approval has been granted in Argentina and is pending in Spain and Switzerland. Outcomes will be published in peer-reviewed medical journals and presented at international conferences. Findings from this study will be used to help understand the role that mHealth can play in fatigue management in MS. ClinicalTrials.gov NCT04244214; https://clinicaltrials.gov/ct2/show/NCT04244214. PRR1-10.2196/18196.", "keywords": ["apps", "chronic conditions", "eHealth", "fatigue", "fatigue management", "gamification", "mHealth", "multiple sclerosis", "usability, physical activity", "user-centered design"], "year": 2020, "doi": "10.2196/18196"}
{"id": "32749984", "title": "Blood Pressure States Transition Inference Based on Multi-state Markov Model.", "journal": ["IEEE journal of biomedical and health informatics", "IEEE J Biomed Health Inform"], "authors": [["Yang", "Jingmei", "J", null], ["Liu", "Feng", "F", null], ["Wang", "Boyu", "B", null], ["Chen", "Chaoyang", "C", null], ["Church", "Timothy", "T", null], ["Dukes", "Lee", "L", null], ["Smith", "Jeff", "J", null]], "words": "The investigation of risk factors associated with hypertension patients has been extensively studied in the past decades. However, the pattern of natural progressive trajectories to hypertension from nonhypertensive states was rarely explored. In this study, we are interested in discovering the underlying transition patterns between different blood pressure states, namely normal state, elevated state, and hypertensive state among the working population in the United States. A multi-state Markov model was built based on 88,966 clinical records from 34,719 participants we collected during the worksite preventive screening from 2012 to 2018. We first investigated the various risk factors, and we found that body mass index (BMI) is the most critical factor for developing new-onset hypertension. The transition probabilities, survival probabilities, and sojourn time of each state were derived given different levels of BMI, age groups, and gender categories. We found the underweight participants are more likely to remain in the current nonhypertensive states within 3 years, while extremely obese participants have a higher probability of developing hypertension. We discovered the distinct transition patterns among male and female participants. On average, the sojourn time in the normal state for normal-weight participants is 4.33 years for females and 2.18 years for their male counterparts. For the extremely obese participants, the average sojourn time in the normal state is 1.38 years for females and 0.71 years for males. In the end, a web-based graphical user interface (GUI) application was developed for clinicians to visualize the impact of behavioral interventions on delaying the progression of hypertension. Our analysis can provide a unique insight into hypertension research and proactive interventions.", "keywords": [], "year": 2020, "doi": "10.1109/JBHI.2020.3006217"}
{"id": "32749972", "title": "Automated Semantic Segmentation of Red Blood Cells for Sickle Cell Disease.", "journal": ["IEEE journal of biomedical and health informatics", "IEEE J Biomed Health Inform"], "authors": [["Zhang", "Mo", "M", null], ["Li", "Xiang", "X", null], ["Xu", "Mengjia", "M", null], ["Li", "Quanzheng", "Q", null]], "words": "Red blood cell (RBC) segmentation and classification from microscopic images is a crucial step for the diagnosis of sickle cell disease (SCD). In this work, we adopt a deep learning-based semantic segmentation framework to solve the RBC classification task. A major challenge for robust segmentation and classification is the large variations on the size, shape and viewpoint of the cells, combining with the low image quality caused by noise and artifacts. To address these challenges, we apply deformable convolution layers to the classic U-Net structure and implement the deformable U-Net (dU-Net). U-Net architecture has been shown to offer accurate localization for image semantic segmentation. Moreover, deformable convolution enables free-form deformation of the feature learning process, thus making the network more robust to various cell morphologies and image settings. dU-Net is tested on microscopic red blood cell images from patients with sickle cell disease. Results show that dU-Net can achieve highest accuracy for both binary segmentation and multi-class semantic segmentation tasks, comparing with both unsupervised and state-of-art deep learning-based supervised segmentation methods. Through detailed investigation of the segmentation results, we further conclude that the performance improvement is mainly caused by the deformable convolution layers to better capture overall information of cell images, and its capability of inferring correct cell shape into the prediction without any shape priors.", "keywords": [], "year": 2020, "doi": "10.1109/JBHI.2020.3000484"}
{"id": "32749951", "title": "Accurate quantification of bacterial abundance in metagenomic DNAs accounting for variable DNA integrity levels.", "journal": ["Microbial genomics", "Microb Genom"], "authors": [["Manzari", "Caterina", "C", "Institute of Biomembranes, Bioenergetics and Molecular Biotechnologies, National Research Council, Via Amendola 122/D-O, 70126 Bari, Italy."], ["Oranger", "Annarita", "A", "Institute of Biomembranes, Bioenergetics and Molecular Biotechnologies, National Research Council, Via Amendola 122/D-O, 70126 Bari, Italy."], ["Fosso", "Bruno", "B", "Institute of Biomembranes, Bioenergetics and Molecular Biotechnologies, National Research Council, Via Amendola 122/D-O, 70126 Bari, Italy."], ["Piancone", "Elisabetta", "E", "Institute of Biomembranes, Bioenergetics and Molecular Biotechnologies, National Research Council, Via Amendola 122/D-O, 70126 Bari, Italy."], ["Pesole", "Graziano", "G", "Institute of Biomembranes, Bioenergetics and Molecular Biotechnologies, National Research Council, Via Amendola 122/D-O, 70126 Bari, Italy."], ["D'Erchia", "Anna Maria", "AM", "Institute of Biomembranes, Bioenergetics and Molecular Biotechnologies, National Research Council, Via Amendola 122/D-O, 70126 Bari, Italy."]], "words": "The quantification of the total microbial content in metagenomic samples is critical for investigating the interplay between the microbiome and its host, as well as for assessing the accuracy and precision of the relative microbial composition which can be strongly biased in low microbial biomass samples. In the present study, we demonstrate that digital droplet PCR (ddPCR) can provide accurate quantification of the total copy number of the 16S rRNA gene, the gene usually exploited for assessing total bacterial abundance in metagenomic DNA samples. Notably, using DNA templates with different integrity levels, as measured by the DNA integrity number (DIN), we demonstrated that 16S rRNA copy number quantification is strongly affected by DNA quality and determined a precise correlation between quantification underestimation and DNA degradation levels. Therefore, we propose an input DNA mass correction, according to the observed DIN value, which could prevent inaccurate quantification of 16S copy number in degraded metagenomic DNAs. Our results highlight that a preliminary evaluation of the metagenomic DNA integrity should be considered before performing metagenomic analyses of different samples, both for the assessment of the reliability of observed differential abundances in different conditions and to obtain significant functional insights.", "keywords": ["DNA integrity", "digital PCR", "metabarcoding", "microbiome content"], "year": 2020, "doi": "10.1099/mgen.0.000417"}
{"id": "32749944", "title": "Molecular Marker Based Design for Breeding Wheat Lines with Multiple Resistance and Superior Quality.", "journal": ["Plant disease", "Plant Dis."], "authors": [["Liu", "Tao", "T", "Key Laboratory of Adaptation and Evolution of Plateau Biota (AEPB), Northwest Institute of Plateau Biology, Chinese Academy of Sciences, Xining, Qinghai 810008, China."], ["Fedak", "George", "G", "Ottawa Research and Development Centre, Agriculture and Agri-Food Canada, Ottawa, ON, K1A 0C6, Canada."], ["Zhang", "Lianquan", "L", "Qinghai Province Key Laboratory of Crop Molecular Breeding, Xining, Qinghai 810008, China."], ["Zhou", "Rangrang", "R", "Key Laboratory of Adaptation and Evolution of Plateau Biota (AEPB), Northwest Institute of Plateau Biology, Chinese Academy of Sciences, Xining, Qinghai 810008, China."], ["Chi", "Dawn", "D", "Ottawa Research and Development Centre, Agriculture and Agri-Food Canada, Ottawa, ON, K1A 0C6, Canada."], ["Fetch", "Tom", "T", "Ottawa Research and Development Centre, Agriculture and Agri-Food Canada, Ottawa, ON, K1A 0C6, Canada."], ["Hiebert", "Colin", "C", "Ottawa Research and Development Centre, Agriculture and Agri-Food Canada, Ottawa, ON, K1A 0C6, Canada."], ["Chen", "Wenjie", "W", "Key Laboratory of Adaptation and Evolution of Plateau Biota (AEPB), Northwest Institute of Plateau Biology, Chinese Academy of Sciences, Xining, Qinghai 810008, China."], ["Liu", "Baolong", "B", "Key Laboratory of Adaptation and Evolution of Plateau Biota (AEPB), Northwest Institute of Plateau Biology, Chinese Academy of Sciences, Xining, Qinghai 810008, China."], ["Liu", "Dengcai", "D", "Triticeae Research Institute, Sichuan Agricultural University, Chengdu, Sichuan 611130, China."], ["Zhang", "Huaigang", "H", "Key Laboratory of Adaptation and Evolution of Plateau Biota (AEPB), Northwest Institute of Plateau Biology, Chinese Academy of Sciences, Xining, Qinghai 810008, China."], ["Zhang", "Bo", "B", "Key Laboratory of Adaptation and Evolution of Plateau Biota (AEPB), Northwest Institute of Plateau Biology, Chinese Academy of Sciences, Xining, Qinghai 810008, China."]], "words": "There has not been a major wheat stem rust epidemic worldwide since the 1970s, but the emergence of race TTKSK of Puccinia graminis f. sp. tritici in 1998 presented a great threat to the world wheat production. Single disease-resistance genes are usually effective for only several years before the pathogen changes genetically to overcome the resistance. Stripe rust caused by Puccinia striiformis f. sp. tritici (Pst) is one of the most common and persistent wheat diseases worldwide. The development of varieties with multiple resistance is the most economical and effective strategy for preventing stripe rust and stem rust, the two main rust diseases constraining wheat production. Plateau 448 has been widely used in the spring wheat growing region in northwest China, but it has become susceptible to stripe rust and is susceptible to TTKSK. To produce more durable resistance to race TTKSK as well as to stripe rust, four stem rust resistance genes (Sr33, Sr36, Sr-Cad, and Sr43) and three stripe rust resistance genes (Yr5, Yr18, and Yr26) were simultaneously introgressed into Plateau 448 to improve its stem rust (Ug99) and stripe rust resistance using a marker-assisted backcrossing strategy combined with phenotypic selection. We obtained 131 BC1F5 lines that pyramided two to four Ug99 resistance genes and one to two Pst resistance genes simultaneously. Thirteen of these lines were selected for their TTKSK resistance, and all of them exhibited near immunity or high resistance to TTKSK. Among the 131 pyramided lines, 95 showed high resistance to mixed Pst races. Nine lines exhibited not only high resistance to TTKSK and Pst but also better agronomic traits and high-molecular-weight glutenin subunit compositions than Plateau 448.", "keywords": ["HMW-GS", "Ug99", "disease resistance", "gene pyramiding", "stripe rust"], "year": 2020, "doi": "10.1094/PDIS-02-20-0420-RE"}
{"id": "32749931", "title": "Serious Illness Conversations With Outpatient Oncology Clinicians: Understanding the Patient Experience.", "journal": ["JCO oncology practice", "JCO Oncol Pract"], "authors": [["Kumar", "Pallavi", "P", "Department of Medicine at the Perelman School of Medicine, University of Pennsylvania, Philadelphia, PA."], ["Wixon-Genack", "Jenna", "J", "Department of Medicine at the University of Washington, Seattle, WA."], ["Kavanagh", "Jane", "J", "Ariadne Laboratories, A Joint Innovation Center at Brigham and Women's Hospital and Harvard T.H. Chan School of Public Health, Boston, MA."], ["Sanders", "Justin J", "JJ", "Ariadne Laboratories, A Joint Innovation Center at Brigham and Women's Hospital and Harvard T.H. Chan School of Public Health, Boston, MA."], ["Paladino", "Joanna", "J", "Ariadne Laboratories, A Joint Innovation Center at Brigham and Women's Hospital and Harvard T.H. Chan School of Public Health, Boston, MA."], ["O'Connor", "Nina R", "NR", "Department of Medicine at the Perelman School of Medicine, University of Pennsylvania, Philadelphia, PA."]], "words": "Guidelines recommend earlier advance care planning discussions focused on goals and values (serious illness communication) among oncology patients. We conducted a prospective, cross-sectional quality improvement evaluation of patients who had a serious illness conversation (SIC) with an oncology clinician using the Serious Illness Conversation Guide to understand patient perceptions of conversations using a structured guide. We contacted 66 oncology patients with an SIC documented in the electronic health record. Thirty-two patients (48%) responded to survey and/or structured interview questions by telephone. We used summary statistics and thematic analysis to analyze results. Twenty-eight respondents (90%) reported that the SIC was worthwhile. Seventeen respondents (55%) reported that the conversation increased their understanding of their future health, and 18 (58%) reported that the conversation increased their sense of closeness with their clinician. Although the majority of respondents (28 [90%]) reported that the conversation increased (13 [42%]) or had no effect (15 [48%]) on their hopefulness, a small minority (3 [10%]) reported a decrease in hopefulness. Qualitative analysis revealed 6 themes: clinician-patient relationship, impact on well-being, memorable characteristics of the conversation, improved prognostic understanding, practical planning, and family communication. SICs are generally acceptable to oncology patients (nonharmful to the vast majority, positive for many). Our qualitative analysis suggests a positive impact on prognostic understanding and end-of-life planning, but opportunities for improvement in the delivery of prognosis and preparing patients for SICs. Our data also identify a small cohort who responded negatively, highlighting an important area for future study.", "keywords": [], "year": 2020, "doi": "10.1200/JOP.19.00765"}
{"id": "32749930", "title": "Conducting Goals-of-Care Discussions Takes Less Time Than Imagined.", "journal": ["JCO oncology practice", "JCO Oncol Pract"], "authors": [["Pintova", "Sofya", "S", "Division of Hematology and Medical Oncology, Department of Medicine, Icahn School of Medicine at Mount Sinai, New York, NY."], ["Leibrandt", "Ryan", "R", "Department of Medicine, Icahn School of Medicine at Mount Sinai, New York, NY."], ["Smith", "Cardinale B", "CB", "Division of Hematology and Medical Oncology, Department of Medicine, Icahn School of Medicine at Mount Sinai, New York, NY."], ["Adelson", "Kerin B", "KB", "Smilow Cancer Hospital at Yale, New Haven, CT."], ["Gonsky", "Jason", "J", "Division of Hematology and Medical Oncology, Department of Medicine, NYC Health and Hospitals/Kings County; and State University of New York Downstate Medical Center, Brooklyn, NY."], ["Egorova", "Natalia", "N", "Department of Population Health Science and Policy at Mount Sinai, New York, NY."], ["Franco", "Rebeca", "R", "Departments of Medicine and Population Health Science and Policy, Icahn School of Medicine at Mount Sinai, New York, NY."], ["Bickell", "Nina A", "NA", "Departments of Medicine and Population Health Science and Policy, Icahn School of Medicine at Mount Sinai, New York, NY."]], "words": "To describe the length of encounter during visits where goals-of-care (GoC) discussions were expected to take place. Oncologists from community, academic, municipal, and rural hospitals were randomly assigned to receive a coaching model of communication skills to facilitate GoC discussions with patients with newly diagnosed advanced solid-tumor cancer with a prognosis of < 2 years. Patients were surveyed after the first restaging visit regarding the quality of the GoC discussion on a scale of 0-10 (0 = worst; 10 = best), with ≥ 8 indicating a high-quality GoC discussion. Visits were audiotaped, and total encounter time was measured. The median face-to-face time oncologists spent during a GoC discussion was 15 minutes (range, 10-20 minutes). Among the different hospital types, there was no significant difference in encounter time. There was no difference in the length of the encounter whether a high-quality GoC discussion took place or not (15 v 14 minutes; P = .9). If there was imaging evidence of cancer progression, the median encounter time was 18 minutes compared with 13 minutes for no progression (P = .03). In a multivariate model, oncologist productivity, patient age, and Medicare coverage affected duration of the encounter. Oncologists can complete high-quality GoC discussions in 15 minutes. These data refute the common misperception that discussing such matters with patients with advanced cancer requires significant time.", "keywords": [], "year": 2020, "doi": "10.1200/JOP.19.00743"}
{"id": "32749924", "title": "Assessing the manageable portion of ground-level ozone in the contiguous United States.", "journal": ["Journal of the Air & Waste Management Association (1995)", "J Air Waste Manag Assoc"], "authors": [["Luo", "Huiying", "H", "Department of Civil and Environmental Engineering, University of Connecticut , Storrs-Mansfield, CT."], ["Astitha", "Marina", "M", "Department of Civil and Environmental Engineering, University of Connecticut , Storrs-Mansfield, CT."], ["Rao", "S Trivikrama", "ST", "Department of Civil and Environmental Engineering, University of Connecticut , Storrs-Mansfield, CT."], ["Hogrefe", "Christian", "C", "Center for Environmental Measurement and Modeling, U.S. Environmental Protection Agency , Research Triangle Park, NC."], ["Mathur", "Rohit", "R", "Center for Environmental Measurement and Modeling, U.S. Environmental Protection Agency , Research Triangle Park, NC."]], "words": "Regional air quality models are widely being used to understand the spatial extent and magnitude of the ozone non-attainment problem and to design emission control strategies needed to comply with the relevant ozone standard through direct emission perturbations. In this study, we examine the manageable portion of ground-level ozone using two simulations of the Community Multiscale Air Quality (CMAQ) model for the year 2010 and a probabilistic analysis approach involving 29 years (1990-2018) of historical ozone observations. The modeling results reveal that the reduction in the peak ozone levels from total elimination of anthropogenic emissions within the model domain is around 13-21 ppb for the 90th -100th percentile range of the daily maximum 8-hr ozone concentrations across the contiguous United States (CONUS). Large reductions in the 4th highest 8-hr ozone are seen in the regions of West (interquartile range (IQR) of 17-33%), South (IQR 22-34%), Central (IQR 19-31%), Southeast (IQR 25-34%) and Northeast (IQR 24-37%). However, sites in the western portion of the domain generally show smaller reductions even when all anthropogenic emissions are removed, possibly due to the strong influence of global background ozone, including sources such as intercontinental ozone transport, stratospheric ozone intrusions, wildfires, and biogenic precursor emissions. Probabilistic estimates of the exceedances for several hypothetical thresholds of the 4th highest 8-hr ozone indicate that, in some areas, exceedances of such hypothetical thresholds may occur even with no anthropogenic emissions due to the ever-present atmospheric stochasticity and the current global tropospheric ozone burden.", "keywords": ["National Ambient Air Quality Standards for Ground-level ozone", "air quality models", "emission control strategies", "probabilistic estimates of ozone exceedances", "zero-out anthropogenic emissions"], "year": 2020, "doi": "10.1080/10962247.2020.1805375"}
{"id": "32749907", "title": "The impacts of waterpipe (hookah, narghile) -use on quality of life: a special report.", "journal": ["Expert review of respiratory medicine", "Expert Rev Respir Med"], "authors": [["Ben Saad", "Helmi", "H", "University of Sousse, Faculty of Medicine of Sousse, Laboratory of Physiology , Sousse, Tunisia."]], "words": "Introduction While waterpipe-use induced deficiency and incapacity have already been extensively explored, its impacts on quality of life (QoL) was rarely raised. The main aim of this Special Report was to briefly highlight the key results of the studies raising the effects of waterpipe-use on smokers' QoL. Areas covered SCOPUS was consulted on July 3rd, 2020, using the combination of the following two medical subject headings (MeSH) words: 'Tobacco, Waterpipe' AND 'Quality of Life'. Only English original articles were retained. Merely five studies raised the effects of waterpipe-use on QoL. Studies were performed in Middle East (n = 2), USA (n = 1), Tunisia (n = 1) and 'Egypt, Morocco, Oman and Jordan' (n = 1). Conflicting results were reported related to the effects of waterpipe-use on QoL. While four studies concluded that waterpipe-smokers' have a worse QoL, one study concluded that waterpipe-smokers have a normal QoL. Expert opinion This Special Report is a call to encourage future research to identify the real effects of waterpipe-use on QoL.", "keywords": ["Tobacco", "evaluation Studies as Topic", "incapacity", "quality of Life", "smoking Water Pipes", "waterpipe"], "year": 2020, "doi": "10.1080/17476348.2020.1796643"}
{"id": "32749904", "title": "A Quality Improvement Project Using Verbal De-Escalation to Reduce Seclusion and Patient Aggression in an Inpatient Psychiatric Unit.", "journal": ["Issues in mental health nursing", "Issues Ment Health Nurs"], "authors": [["Haefner", "Judy", "J", "School of Nursing, University of Michigan Flint, Flint, Michigan, USA."], ["Dunn", "Ifeoma", "I", "Tuerk House, Baltimore, Maryland, USA."], ["McFarland", "Marilyn", "M", "School of Nursing, University of Michigan Flint, Flint, Michigan, USA."]], "words": "The use of seclusion is controversial and has been deemed an encroachment on human rights and dignity which can cause psychological trauma and physical injury to patients in the psychiatric setting. This quality improvement project used a quasi-experimental design to implement the TeamSTEPPS educational program, an evidenced-based program to inform nurses about verbal de-escalation to reduce patient aggressive behavior that can lead to patient seclusion. The targeted patient population included all patients admitted 2 months prior to initiation of Team STEPPS (n = 388) and 2 months following completion of the education modules (n = 342). After the implementation of the educational program there was a statistically significant difference in the rate of charting aggressive behavior (p = 0.024). The pre rate was 17.3%, and the post rate was 11.4%. While there was not a statistically significant difference in the rate of seclusion events, (p = 0.349) there was a clinically significant reduction. The pre rate was 5.9%, and the post rate was 4.4%. The results of this study support the importance of educating psychiatric nurses on verbal-de-escalation to reduce patients placed in seclusion and decrease patients' aggressive behavior in the psychiatric settings.", "keywords": [], "year": 2020, "doi": "10.1080/01612840.2020.1789784"}
{"id": "32749862", "title": "Hearing the voices of looked-after children: Considering the challenges of obtaining feedback on healthcare services.", "journal": ["Journal of child health care : for professionals working with children in the hospital and community", "J Child Health Care"], "authors": [["Bromley", "Debbie", "D", "Leicester General Hospital, Leicestershire Partnership NHS Trust, Leicester, UK."], ["Sampson", "Liz", "L", "LPT, Thurmaston, Leicester, UK."], ["Brettle-West", "Jo", "J", "LPT Community Paediatrics, Thurmaston, Leicester, UK."], ["O'Reilly", "Michelle", "M", "The Greenwood Institute of Child Health, University of Leicester (and Leicestershire Partnership NHS Trust), Leicester, UK."]], "words": "The voices of looked-after children (LAC) are rarely heard in health services or research. Obtaining feedback on services from children and adolescents and involving them in decision-making is important; yet communicating with vulnerable groups, like LAC, is not straightforward. Improving communication practices and ways of gaining feedback can facilitate quality improvement across healthcare. Using focus groups with 49 LAC aged 5-17 years, we identified three core themes. First, feedback tools need to be child-centred and LAC-friendly; second, tools should be gender-neutral and developmentally appropriate; and third, the current UK feedback tool was not fit for purpose. If feedback tools for children and adolescents are unfit for purpose, then any quality improvement and changes to services made are not sufficiently paying attention to this important population.", "keywords": ["Care", "Looked-After children", "child health", "communication", "qualitative approaches"], "year": 2020, "doi": "10.1177/1367493519871774"}
{"id": "32749856", "title": "Patient-reported Outcomes for Clinical Trials in Idiopathic Pulmonary Fibrosis: New Opportunities to Understand How Patients Feel and Function.", "journal": ["American journal of respiratory and critical care medicine", "Am. J. Respir. Crit. Care Med."], "authors": [["Holland", "Anne E", "AE", "Monash University, 2541, Department of Allergy, Immunology and Respiratory Medicine, Clayton, Victoria, Australia."], ["Dowman", "Leona", "L", "Monash University, 2541, Department of Allergy, Immunology and Respiratory Medicine, Clayton, Victoria, Australia."], ["Smallwood", "Natasha", "N", "The Royal Melbourne Hospital, 90134, Respiratory and Sleep Medicine, Melbourne, Victoria, Australia."]], "words": "", "keywords": ["health-related quality of life", "pulmonary fibrosis"], "year": 2020, "doi": "10.1164/rccm.202007-2775ED"}
{"id": "32749827", "title": "Mortality in patients after acute myocardial infarction managed by cardiologists and primary care physicians: a systematic review.", "journal": ["Polish archives of internal medicine", null], "authors": [["Pęksa", "Jan W", "JW", null], ["Storman", "Dawid", "D", null], ["Jankowski", "Piotr", "P", null], ["Staśkiewicz", "Wojciech", "W", null], ["Jasińska", "Katarzyna W", "KW", null], ["Czarnecka", "Danuta", "D", null], ["Bała", "Małgorzata M", "MM", null]], "words": "Mortality following acute myocardial infarction (AMI) remains high despite of progress in invasive and non-invasive treatments. To compare the outcomes of ambulatory treatment by cardiologists versus treatment by general practitioners (GPs) in post-AMI patients. We conducted a systematic search in 3 electronic databases for interventional and observational studies, which reported all-cause mortality, mortality from cardiovascular causes, strokes and myocardial infarctions in long term observation following AMI. We assessed the risk of bias of the included studies using ROBINS-I for non-randomized studies of interventions, we also planned to use RoB 2.0 for randomized trials. Two non-randomized studies fulfilled the inclusion criteria. We assessed these studies as having moderate risk of bias. We did not pool the results due to significant heterogeneity between studies. Patients consulted by both a cardiologist and a GP had lower risk of all-cause death as compared to patients consulted by a cardiologist only (RR = 0.92, 95% CI = 0.85-0.99). Patients consulted by a cardiologist with or without GP had lower risk of all-cause death compared to patients consulted by GP only in both studies (RR = 0.80, 95% CI = 0.75-0.85 and RR = 0.44, 95% CI = 0.41-0.47). Patients after AMI consulted by both a cardiologist and a GP may have lower risk of death compared to patients consulted by a GP or a cardiologist only, however these findings are based on moderate quality non-randomized studies. We found no evidence on the relation between the specialization of the physician and the risk of cardiovascular death, stroke or myocardial infarction in AMI survivors.", "keywords": [], "year": 2020, "doi": "10.20452/pamw.15542"}
{"id": "32749825", "title": "[Air pollution: a determinant for COVID-19?]", "journal": ["Nederlands tijdschrift voor geneeskunde", "Ned Tijdschr Geneeskd"], "authors": [["In 't Veen", "Johannes C C M", "JCCM", "Franciscus Gasthuis & Vlietland, afd. Longziekten, Rotterdam."], ["Kappen", "Jasper H", "JH", "Franciscus Gasthuis & Vlietland, afd. Longziekten, Rotterdam."], ["van Schayck", "Onno C P", "OCP", "Universiteit Maastricht, vakgroep Huisartsgeneeskunde, Maastricht."]], "words": "Preliminary data from the Wuhan area in China, Northern Italy and specific areas in the United States suggest a correlation between the severity of the pandemic with severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), COVID-19, and air pollution. Observations in the Netherlands are in line with these data. COVID-19 struck hard in the eastern part of the province of Brabant, where levels of fine particulate matter and ammonia are relatively high due to intensive livestock farming. Mechanisms by which air pollution might facilitate SARS-CoV-2 infection include a possible link between upregulation of the angiotensin converting enzyme receptor by air pollution and the host being prone to more severe COVID-19. Although the data are not yet peer-reviewed and the potential association does not necessarily imply causality, these data do stress the need for further investigation. If air pollution plays a role in the severity of the corona pandemic, more vigorous legislation concerning air quality is pivotal.", "keywords": [], "year": 2020, "doi": null}
{"id": "32749821", "title": "[The place of living-donor liver transplants in the Netherlands].", "journal": ["Nederlands tijdschrift voor geneeskunde", "Ned Tijdschr Geneeskd"], "authors": [["Metselaar", "Herold J", "HJ", "Erasmus MC, afd. Maag-darm en leverziekten, Rotterdam."], ["Porte", "Robert J", "RJ", "Universitair Medisch Centrum Groningen, afd. Chirurgie Groningen."], ["IJzermans", "Jan N M", "JNM", "Erasmus MC, afd. Chirurgie, Rotterdam."]], "words": "There is a shortage of donor livers from deceased persons, which means there is a relatively high mortality rate among patients on the national liver-transplant waiting list in the Netherlands. This justifies expanding the current programme for liver transplants from living donors. The new law on donor organs law came into effect on 1 July 2020. The expectation is that this will lead to a greater supply of post-mortem donor livers. New methods for organ preservation could also lead to an increase in the number of available donor livers. An increase in the supply of donor livers could lead to changes in donor policy. These changes should take into consideration that a liver transplant from a living donor can take place earlier in the course of the disease and that the quality of the donor liver is better, which means that outcomes for the recipient are also better.", "keywords": [], "year": 2020, "doi": null}
{"id": "32749813", "title": "[Moral case deliberation in complex euthanasia requests].", "journal": ["Nederlands tijdschrift voor geneeskunde", "Ned Tijdschr Geneeskd"], "authors": [["Metselaar", "S", "S", "Amsterdam UMC, afd. Metamedica, Amsterdam."], ["van Schaik", "M V", "MV", "Amsterdam UMC, afd. Metamedica, Amsterdam."], ["Molewijk", "A C", "AC", "Amsterdam UMC, afd. Metamedica, Amsterdam."], ["Widdershoven", "G A M", "GAM", "Amsterdam UMC, afd. Metamedica, Amsterdam."]], "words": "Dealing with euthanasia requests can be a complex matter for a doctor. How to determine whether the due diligence criteria of the Dutch Euthanasia Act are met in cases that are not straightforward? We argue that moral case deliberation (MCD), methodically structured reflective discussions on concrete moral dilemmas, can provide support in dealing with complex euthanasia requests. In this article, we discuss a case that was talked about during a MCD (in particular the CURA method, where CURA stands for 'concentrating, postponing, reflecting and action') by a group of GPs and nurses who met in the context of a network for ambulatory palliative care.This was about an older patient with multiple chronic conditions who lost any prospects of quality of life.Among other things, it was examined whether requests could be 'well-considered' (one of the due diligence criteria) when the patients are in doubt as to when euthanasia should be carried out.The importance of recognising one's own emotions as a doctor and the quality of communication between patient and doctor were also considered.For that reason, we try to show that MCD can assist in making careful and well-considered decisions when determining a course of action in the case of complex euthanasia requests and can encourage collaborative learning processes.", "keywords": [], "year": 2020, "doi": null}
{"id": "32749797", "title": "[Decrease in minor injury related visits to Emergency Departments coincides with higher numbers of primary care contacts].", "journal": ["Nederlands tijdschrift voor geneeskunde", "Ned Tijdschr Geneeskd"], "authors": [["Panneman", "Martien J M", "MJM", "VeiligheidNL, Amsterdam."], ["Blatter", "Birgitte M", "BM", "VeiligheidNL, Amsterdam."], ["Gaakeer", "Menno I", "MI", "Admiraal de Ruyter Ziekenhuis, afd. Spoedeisende Hulp, Goes."], ["Jansen", "Tessa", "T", "Nivel, Utrecht."], ["van Beeck", "Ed F", "EF", "Erasmus MC, afd. Maatschappelijke Gezondheidszorg, Rotterdam."]], "words": "In the past 10 years, there has been a decrease in the number of patients who report to the Emergency Department (ED) every year for injuries from accidents or violence, especially in the subgroup of patients who did not require hospital admission. We investigated how the number of injury-related emergency department visits and GP contacts evolved over the period 2013-2017. Retrospective observational trend study. To calculate the trend in emergency department visits in the Netherlands, we used data from the injury information system (LIS) for the period 2013-2017. To calculate the trend in GP contacts (GP practices as well as GP centres), we used data from the NivelZorgregistraties (Nivel medical records). In order to compare the trends, we distinguished between minor and major injuries. The numbers from the records were extrapolated to numbers for the whole of the Netherlands. In the period studied, the number of patients with minor injuries who visited the ED dropped by 38.5%, while the number of patients with major injuries (fractures and brain injuries) increased by 4.1%. In the same period, the number of GP contacts for minor injuries at GP practices increased by 25% and at GP centres by 43%; the number of primary care contacts for major injuries increased by 5.1% (GP practices) and 31% (GP centres) respectively. The role of general practitioners in the treatment of patients with minor injuries is increasing. The trend in major injuries is a better indicator for monitoring accidents and violence in the Netherlands. Conflict of interest and financial support: none declared.", "keywords": [], "year": 2020, "doi": null}
{"id": "32749792", "title": "[Deaths that seem natural].", "journal": ["Nederlands tijdschrift voor geneeskunde", "Ned Tijdschr Geneeskd"], "authors": [["Reijnders", "Udo J L", "UJL", "GGD Amsterdam, afd. Forensische Geneeskunde, Amsterdam."]], "words": "Every dead body is examined by a doctor to establish the manner of death. In the Netherlands, however, both the quality of post-mortem examinations and the number of autopsies carried out in a clinical or forensic setting are low. Not all causes of death can be determined by post mortem examination alone; the law should, therefore, be changed to allow a forensic physician to legally request additional investigations, such as a toxicological or radiological report, to ensure the detection of crimes such as murder. Additional investigation could increase the quality of post-mortem examinations, and might bridge the quality gap between full autopsy and a simple post mortem. The information obtained could, for instance, be informative for relatives in the context of hereditary research. Finally, to improve the quality of post-mortem examination and identify all cases of murder, it is of the utmost importance that there is sufficient focus on post mortem examination of the cadaver during medical specialist training.", "keywords": [], "year": 2020, "doi": null}
{"id": "32749790", "title": "[Pectus excavatum: not just a cosmetic problem].", "journal": ["Nederlands tijdschrift voor geneeskunde", "Ned Tijdschr Geneeskd"], "authors": [["de Loos", "E R", "ER", "Zuyderland medisch centrum, centrum voor thoraxwandaandoeningen, afd. Chirurgie, Sittard-Geleen."], ["Höppener", "P F", "PF", "Zuyderland medisch centrum, afd. Cardiologie, Sittard-Geleen."], ["Busari", "J O", "JO", "Zuyderland medisch centrum, afd. Kindergeneeskunde, Sittard-Geleen."], ["Lenderink", "T", "T", "Zuyderland medisch centrum, afd. Cardiologie, Sittard-Geleen."], ["Hulsewé", "K W E", "KWE", "Zuyderland medisch centrum,afd. Chirurgie, Sittard-Geleen."], ["Vissers", "Y L J", "YLJ", "Zuyderland medisch centrum, afd. Chirurgie, Sittard-Geleen."]], "words": "Pectus excavatum is the most common deformity of the anterior chest wall. Nevertheless, awareness amongst physicians is lacking and consequences of the diagnosis are often underestimated. Symptoms include cardiopulmonary symptoms such as palpitations, fatigue and exercise intolerance. Moreover, patients often have psychosocial problems and suffer from poor body image and lower quality of life. A multidisciplinary approach is recommended for diagnostic work-up and treatment, involving dedicated paediatricians, cardiologists and surgeons. Treatment can be non-surgical or surgical. Conservative options include physiotherapy and vacuum bell therapy. In symptomatic patients, surgical treatment is warranted from the age of 12-14 years. Minimally invasive repair with the Nuss bar technique is considered the gold standard for adolescents. Patients who are unsuitable for minimally invasive repair can be treated with open surgical correction, for example, via a modified Ravitch procedure. Early referral to a specialised centre is recommended.", "keywords": [], "year": 2020, "doi": null}
{"id": "32749744", "title": "Food-specific antibodies in oesophageal secretions: association with trigger foods in eosinophilic oesophagitis.", "journal": ["Alimentary pharmacology & therapeutics", "Aliment. Pharmacol. Ther."], "authors": [["Peterson", "Kathryn", "K", "Division of Gastroenterology, University of Utah, Salt Lake City, UT, USA."], ["Lin", "Edwin", "E", "Department of Human Genetics, Department of Medicine, University of Utah, Salt Lake City, UT, USA."], ["Saffari", "Hedieh", "H", "Division of Gastroenterology, Department of Dermatology, Department of Internal Medicine, University of Utah, Salt Lake City, UT, USA."], ["Qeadan", "Fares", "F", "Division of Gastroenterology, Department of Family and Preventative Medicine, University of Utah, Salt Lake City, UT, USA."], ["Pyne", "Ashley", "A", "Department of Nutrition and Integrative Physiology, University of Utah College of Health, Salt Lake City, UT, USA."], ["Firszt", "Rafael", "R", "Tanner Clinic, Salt Lake City, UT, USA."], ["Robson", "Jacob", "J", "Division of Pediatric Gastroenterology, University of Utah, Salt Lake City, UT, USA."], ["Gleich", "Gerald", "G", "Division of Allergy, Department of Dermatology, University of Utah, Salt Lake City, UT, USA."]], "words": "Food antigens are clearly implicated in the induction and persistence of eosinophilic oesophagitis. Dietary elimination to identify triggers is invasive, tedious and expensive. Alternatives that can mitigate cost and improve patient quality of life during this process are needed. To test the hypothesis that antibodies against foods that trigger eosinophilic oesophagitis are secreted into the oesophageal lumen where they can be collected by oesophageal brushings. We evaluated food-specific immune responses within brushings in 68 patients undergoing endoscopy (12 controls, 13 resolved eosinophilic oesophagitis and 43 active eosinophilic oesophagitis). Seventeen participants identified their trigger foods via food elimination diets. Immunoglobulin A and immunoglobulin G4 antibodies against the four most common eosinophilic oesophagitis food triggers were measured using the ImmunoCAP assay in the oesophageal brushings. Food-specific antibody values were compared between active eosinophilic oesophagitis, resolved eosinophilic oesophagitis and controls. Patients with active eosinophilic oesophagitis (>15 eosinophils/hpf) demonstrated increased immunoglobulin A and immunoglobulin G4 levels to common eosinophilic oesophagitis triggers compared to controls (327 ± 380 vs 150 ± 130 for immunoglobulin A, and 1534 ± 3346 vs 178 ± 123 for immunoglobulin G4, P < 0.003). Specific trigger foods were associated with elevated immunoglobulin A and immunoglobulin G4 responses compared to foods that did not trigger oesophageal eosinophilia (733 ± 469 vs 142 ± 64, P < 0.001 immunoglobulin A and 2620 ± 3228 vs 526 ± 1050, P < 0.001 immunoglobulin G4). Food-specific antibodies are easily collected along the oesophageal lumen of eosinophilic oesophagitis patients. Further studies are needed to validate our preliminary findings to determine whether these antibodies can be used to guide elimination diet therapy.", "keywords": [], "year": 2020, "doi": "10.1111/apt.15879"}
{"id": "32749742", "title": "Using the Model for Improvement and Plan-Do-Study-Act to effect SMART change and advance quality.", "journal": ["Cancer cytopathology", "Cancer Cytopathol"], "authors": [["Chen", "Yigu", "Y", null], ["VanderLaan", "Paul A", "PA", null], ["Heher", "Yael K", "YK", null]], "words": "", "keywords": [], "year": 2020, "doi": "10.1002/cncy.22319"}
{"id": "32749733", "title": "Cost-effectiveness of dapagliflozin as a treatment for heart failure with reduced ejection fraction: a multinational health-economic analysis of DAPA-HF.", "journal": ["European journal of heart failure", "Eur. J. Heart Fail."], "authors": [["McEwan", "Phil", "P", "Health Economics and Outcomes Research Ltd, Cardiff, UK."], ["Darlington", "Oliver", "O", "Health Economics and Outcomes Research Ltd, Cardiff, UK."], ["McMurray", "John J V", "JJV", "University of Glasgow, Glasgow, UK."], ["Jhund", "Pardeep S", "PS", "University of Glasgow, Glasgow, UK."], ["Docherty", "Kieran F", "KF", "University of Glasgow, Glasgow, UK."], ["Böhm", "Michael", "M", "Department of Medicine, Saarland University Hospital, Homburg, Saar, Germany."], ["Petrie", "Mark C", "MC", "University of Glasgow, Glasgow, UK."], ["Bergenheim", "Klas", "K", "AstraZeneca, CVRM Biopharmaceutical, Gothenburg, Sweden."], ["Qin", "Lei", "L", "AstraZeneca, CVRM Biopharmaceutical, Gaithersburg, USA."]], "words": "To estimate the cost-effectiveness of dapagliflozin added to standard therapy, versus standard therapy only, in patients with heart failure (HF) with reduced ejection fraction, from the perspective of UK, German, and Spanish payers. A lifetime Markov model was built to estimate outcomes in patients with HFrEF. Health states were defined by Kansas City Cardiomyopathy Total Symptom Score, type 2 diabetes and worsening HF events. The incidence of worsening HF and all-cause mortality was estimated using negative binomial regression models and parametric survival analysis, respectively. Direct healthcare costs (2019 British pounds/Euro) and patient-reported outcomes (EQ-5D) were sourced from the existing literature and the Dapagliflozin And Prevention of Adverse-outcomes in Heart Failure trial (DAPA-HF), respectively; the median duration of follow-up in DAPA-HF was 18.2 months (range: 0-27.8). Future costs and effects were discounted at 3.0% for the Spanish and German analyses and 3.5% for the UK analysis. In the UK setting, treatment with dapagliflozin was estimated to increase life-years and quality-adjusted life-years (QALYs) from 5.62 to 6.20 (+0.58) and 4.13 to 4.61 (+0.48), respectively, and reduce lifetime hospitalisations for HF (925 and 820 events per 1,000 patients for placebo and dapagliflozin, respectively). Similar results were obtained for Germany and Spain. The incremental cost-effectiveness ratios were £5,822, €5,379 and €9,406/QALY in the UK, Germany and Spain, respectively. In probabilistic sensitivity analyses, more than 90% of simulations were cost-effective at a willingness-to-pay threshold of £20,000/QALY in UK and €20,000/QALY in Germany and Spain. Dapagliflozin is likely to be a cost-effective treatment for HFrEF in the UK, German and Spanish healthcare systems. This article is protected by copyright. All rights reserved.", "keywords": ["cost-effectiveness", "heart failure", "hospitalization", "quality of life", "sodium-glucose co-transporter 2", "survival"], "year": 2020, "doi": "10.1002/ejhf.1978"}
{"id": "32749728", "title": "Pancreas Transplants from small donors: are the outcomes acceptable?", "journal": ["Transplant international : official journal of the European Society for Organ Transplantation", "Transpl. Int."], "authors": [["Al-Qaoud", "Talal M", "TM", "University of Wisconsin, Department of Surgery, Division of Transplantation, Madison, WI, United States."], ["Odorico", "Jon S", "JS", "University of Wisconsin, Department of Surgery, Division of Transplantation, Madison, WI, United States."], ["Al-Adra", "David P", "DP", "University of Wisconsin, Department of Surgery, Division of Transplantation, Madison, WI, United States."], ["Kaufman", "Dixon B", "DB", "University of Wisconsin, Department of Surgery, Division of Transplantation, Madison, WI, United States."], ["Sollinger", "Hans W", "HW", "University of Wisconsin, Department of Surgery, Division of Transplantation, Madison, WI, United States."], ["Leverson", "Glen", "G", "University of Wisconsin, Department of Surgery, Division of Research, Madison, WI, United States."], ["Welch", "Bridget", "B", "University of Wisconsin, Department of Surgery, Division of Research, Madison, WI, United States."], ["Redfield", "Robert R", "RR", "University of Wisconsin, Department of Surgery, Division of Transplantation, Madison, WI, United States."]], "words": "Despite good organ quality, pancreata from extremely small pediatric donors (<30kg) are generally avoided by many centers due to concerns of reduced islet cell mass and early technical failure. Therefore, we sought to compare the outcomes of small pancreas grafts (<30 kg) to those from higher weight donors from transplants performed between 1994-2015 (n=1183). A total of 33 pancreata were from donors' ≤30 kg (3%), with a mean weight of 23.8 kg and mean age of 7.8 yrs. Patient survival was similar at 1, 5 and 10 years between recipients of ≤30 kg and >30 kg donors (≤30 kg: 96.8%, 86.8%, 78.1% vs. >30 kg: 96.8%, 89.5%, 79.1%, p=0.5). Pancreas graft survival at 1, 5 and 10 years was also similar, ≤30 kg: 93.9%, 73.2%, 61.0% vs. >30kg: 87%, 73.3%, 58.3% (p=0.7). This graft survival pattern was also seen when comparing pancreata from ≤20 kg donors to those from >20-30 kg. Cause of graft loss, Metabolic, and physiologic outcomes did not differ between the groups. After assessing the impact of donor weight as a continuous variable, and calculating recipient to donor weight ratio (RDWR), we observed no effect of donor weight on patient and graft outcomes.", "keywords": ["Pancreas", "Pediatric donor", "Transplantation"], "year": 2020, "doi": "10.1111/tri.13711"}
{"id": "32749715", "title": "Effect of access cavity designs on gaps and void formation in resin composite restorations following root canal treatment on extracted teeth.", "journal": ["International endodontic journal", "Int Endod J"], "authors": [["Silva", "E J N L", "EJNL", "Department of Endodontics, Grande Rio University, Duque de Caxias, Rio de Janeiro, Brazil."], ["Oliveira", "V B", "VB", "Department of Endodontics, Grande Rio University, Duque de Caxias, Rio de Janeiro, Brazil."], ["Silva", "A A", "AA", "Department of Endodontics, Grande Rio University, Duque de Caxias, Rio de Janeiro, Brazil."], ["Belladonna", "F G", "FG", "Department of Endodontics, Fluminense Federal University, Niterói, Rio de Janeiro, Brazil."], ["Prado", "M", "M", "Department of Endodontics, Veiga de Almeida University, Rio de Janeiro, Brazil."], ["Antunes", "H S", "HS", "Department of Endodontics, Grande Rio University, Duque de Caxias, Rio de Janeiro, Brazil."], ["De-Deus", "G", "G", "Department of Endodontics, Fluminense Federal University, Niterói, Rio de Janeiro, Brazil."]], "words": "To evaluate the influence of ultraconservative endodontic access cavities (UEC) on gaps and void formation in resin composite restorations in extracted 2-rooted maxillary premolars after root canal treatment. Traditional endodontic access cavities (TEC) were used as a reference for comparison. Two-rooted maxillary premolars were scanned in a micro-computed tomographic (micro-CT) device, matched based on similar anatomical features and allocated in two groups (n = 10) according to the design access of the tooth: TEC or UEC. Teeth were mounted on a mannequin head and a single operator performed the treatment, including endodontic access cavity preparation, root canal detection, preparation, filling and restoration procedures, under magnification. For restorative procedure, a bulk fill flowable layer was applied initially followed by an overlaying of regular composite. After restoration procedures, a new micro-CT scan was performed to check the quality of the coronal restoration by analyzing the percentage volume of empty spaces present in the tooth-restoration interface (gaps) and inside the restoration (voids). Data were analyzed statistically using Shapiro-Wilk and Student's t-tests with a significance level of 5%. All specimens had gaps and voids. There were significant differences between the access cavity designs regarding the formation of voids with more voids in the UEC (P < 0.05). Gap formation did not differ between groups (P > 0.05) CONCLUSION: The access cavity design used during root canal treatment interfered with the adaptation of the restorative material. The minimally invasive access cavity design was associated with a greater number of voids within the restoration.", "keywords": ["composite restoration", "maxillary premolars", "micro-CT", "ultraconservative endodontic access cavity"], "year": 2020, "doi": "10.1111/iej.13379"}
{"id": "32749704", "title": "Statistical issues in the development a COVID-19 prediction models.", "journal": ["Journal of medical virology", "J. Med. Virol."], "authors": [["Collins", "Gary S", "GS", "Centre for Statistics in Medicine, Nuffield Department of Orthopaedics, Rheumatology & Musculoskeletal Sciences, University of Oxford, Windmill Road, Oxford, OX3 7LD, United Kingdom."], ["Wilkinson", "Jack", "J", "Centre for Biostatistics, Division of Population Health, Health Services Research and Primary Care, University of Manchester, Manchester, United Kingdom."]], "words": "Clinical prediction models to aid diagnosis, assess disease severity or prognosis have enormous potential to aid clinical decision making during the covid-19 pandemic. A living systematic review has, so far, identified 145 covid-19 prediction models published (or preprinted) between 03-January-2020 and 05-May-2020. Despite the considerable interest in developing covid-19 prediction models, the review concluded that all models to date, with no exception, are at high risk of bias with concerns related to data quality, flaws in the statistical analysis and poor reporting, and none are recommended for use. Disappointingly, the recent study by Yang and colleagues describing the development of a prediction model to identify covid-19 patients with severe disease, is no different. The study has failed to report important information needed to judge the study findings, but has numerous methodological concerns in design and analysis that deserve highlighting. This article is protected by copyright. All rights reserved.", "keywords": ["Biostatistics & Bioinformatics", "Coronavirus < Virus classification", "Epidemiology"], "year": 2020, "doi": "10.1002/jmv.26390"}
{"id": "32749683", "title": "Psychosocial impact of paediatric demyelinating disorders: a scoping review.", "journal": ["Developmental medicine and child neurology", "Dev Med Child Neurol"], "authors": [["Duncan", "Morvwen", "M", "Psychological Services, Great Ormond Street Hospital for Children, London, UK."], ["Carroll", "Susan", "S", "Psychology Department, Institute of Psychiatry, Psychology & Neuroscience, King's College London, UK."], ["Cockburn", "Rebecca", "R", "Psychological Services, Great Ormond Street Hospital for Children, London, UK."], ["Johnston", "Claudia", "C", "Psychological Services, Great Ormond Street Hospital for Children, London, UK."], ["Bullock", "Hayley", "H", "Psychological Services, Great Ormond Street Hospital for Children, London, UK."], ["Mitchell", "Sophie", "S", "Psychological Services, Great Ormond Street Hospital for Children, London, UK."], ["Hemingway", "Cheryl", "C", "Department of Neurology, Great Ormond Street Hospital for Children, London, UK."]], "words": "To: (1) provide greater insight into the psychological and social impact of a range of demyelinating disorders, (2) explore differences between disorders, and (3) provide direction for future research. Studies were identified by searching online databases. Studies that explored the psychological, emotional, or social impact of a range of demyelinating disorders in childhood, including acute disseminated encephalomyelitis (ADEM), optic neuritis, transverse myelitis, and multiple sclerosis, were included and screened independently by three authors. Data on the design, sample characteristics, psychosocial measures, key findings, and methodological strengths and limitations were extracted. Twenty-five studies were included in the narrative synthesis. Demyelinating disorders are associated with lower quality of life, affecting young people's emotional, social, school, and behavioural functioning. There is a high prevalence of psychiatric disorders and fatigue, particularly in multiple sclerosis. Subtle differences exist in the psychological presentation between different demyelinating disorders, with clear gaps in the research for the long-term psychosocial impact of monophasic conditions. The difference between the impact of monophasic and relapsing demyelinating disorders on psychosocial functioning is unclear. Future research should aim to identify the psychosocial impact across disorders and over time, ensure that services are capturing those patients who may benefit from tailored interventions.", "keywords": [], "year": 2020, "doi": "10.1111/dmcn.14629"}
{"id": "32749679", "title": "CD8+ T cells are crucial for humoral immunity establishment by SA14-14-2 live attenuated Japanese encephalitis vaccine in mice.", "journal": ["European journal of immunology", "Eur. J. Immunol."], "authors": [["Kalia", "Anurag", "A", "Vaccine Immunology Laboratory, National Institute of Immunology, New Delhi, India."], ["Agrawal", "Mona", "M", "Vaccine Immunology Laboratory, National Institute of Immunology, New Delhi, India."], ["Gupta", "Nimesh", "N", "Vaccine Immunology Laboratory, National Institute of Immunology, New Delhi, India."]], "words": "The live attenuated SA14-14-2 Japanese encephalitis (JE) vaccine is a historical vaccine that protects against JE. Despite its extensive use, the mechanism of protective immunity conferred by the SA14-14-2 vaccine is not well established. Here, we used mouse models to understand the mechanism of the development of humoral immunity against the vaccine. The vaccine induces robust germinal center responses within a week post-immunization. In lethal virus challenge, we show that CD4+ T-cells alone, but not CD8+ T-cells, are sufficient to confer vaccine-mediated protection. However, the CD4-mediated protection was potentiated in the presence of vaccine-primed CD8+ T-cells. Employing CD8-deficient mice, we show that both the protective traits of CD4+ T-cells and the quality of antibody response to the vaccine are impaired in absence of CD8+ T-cells. We further demonstrate that the poor protective immune response induced by the vaccine in absence of CD8+ T cells is mainly due to the impaired differentiation and function of Tfh-cells, leading to sub-optimal GC-reaction. Our study highlights an unprecedented role of CD8+ T-cells in the establishment of humoral responses to the vaccine. By elucidating underlying cellular determinants of vaccine-induced protective immunity, our work has implications for rational design of vaccines against JEV and related flaviviruses. This article is protected by copyright. All rights reserved.", "keywords": ["Correlates-of-protection", "Flavivirus vaccine", "Japanese encephalitis", "Neutralizing antibody", "Tfh cells"], "year": 2020, "doi": "10.1002/eji.202048745"}
{"id": "32749630", "title": "Ipilimumab-Induced Enterocolitis: A Systematic Review and Meta-Analysis.", "journal": ["Drug safety", "Drug Saf"], "authors": [["Witges", "Kelcie", "K", "IBD Clinical and Research Centre, University of Manitoba, 804F-715 McDermot Avenue, Winnipeg, MB, R3E3P4, Canada."], ["Shafer", "Leigh Anne", "LA", "IBD Clinical and Research Centre, University of Manitoba, 804F-715 McDermot Avenue, Winnipeg, MB, R3E3P4, Canada."], ["Zarychanski", "Ryan", "R", "Department of Internal Medicine, University of Manitoba, Winnipeg, MB, Canada."], ["Abou-Setta", "Ahmed M", "AM", "Department of Community Health Sciences, University of Manitoba, Winnipeg, MB, Canada."], ["Rabbani", "Rasheda", "R", "Department of Community Health Sciences, University of Manitoba, Winnipeg, MB, Canada."], ["Dingwall", "Orvie", "O", "Neil John Mclean Health Sciences Library, University of Manitoba, Winnipeg, MB, Canada."], ["Bernstein", "Charles N", "CN", "IBD Clinical and Research Centre, University of Manitoba, 804F-715 McDermot Avenue, Winnipeg, MB, R3E3P4, Canada. charles.bernstein@umanitoba.ca."]], "words": "Checkpoint inhibitor drugs including ipilimumab have been reported to induce intestinal injury. We aimed to evaluate the risk of chronic (> 6 weeks) enterocolitis following ipilimumab administration, and the likelihood that an enteritis vs colitis or enterocolitis is seen. We searched MEDLINE, EMBASE, CENTRAL, the World Health Organization International Clinical Trials Registry, and conference proceedings. We included: (1) randomized controlled trials comparing ipilimumab administration with placebo/standard care/other active chemotherapy regimens and (2) prospective observational studies. Separate meta-analyses were performed for randomized controlled trials and observational studies. Of 4760 records, we included ten unique randomized controlled trials (n = 5814 subjects) and 34 unique prospective observational studies (n = 3699 subjects). In randomized controlled trials, the pooled relative risk of ≥ grade 3 enterocolitis or ≥ grade 3 diarrhea associated with ipilimumab was 13.31 (95% confidence interval 6.01-29.48, I2 = 0%, ten trials) and 6.72 (95% confidence interval 3.30-13.65, I2 = 63%, ten trials), respectively. In observational studies, the 3-monthly risk of developing grade 3 or higher enteritis, colitis, or enterocolitis was 4% (95% confidence interval 3-7, I2 = 77.40%, 25 studies). Randomized controlled trials and observational studies did not distinguish between acute and chronic enterocolitis. Of the included observational studies, the pooled risk of incurring small bowel involvement associated with ipilimumab was 1% (95% CI 0-4, I2 = 0%, four studies) per every 3-month time period. Insufficient data exist to quantify or distinguish the risk of acute vs chronic enterocolitis following ipilmumab use. Because of the serious impact of chronic enterocolitis on quality of life and further cancer treatment, future trials evaluating the safety of immunotherapy should report gastrointestinal events in greater detail.", "keywords": [], "year": 2020, "doi": "10.1007/s40264-020-00979-4"}
{"id": "32749628", "title": "Effect of long-term moderate-exercise combined with metformin-treatment on antioxidant enzymes activity and expression in the gastrocnemius of old female Wistar rats.", "journal": ["Biogerontology", "Biogerontology"], "authors": [["Hernández-Arciga", "Ulalume", "U", "Lab. Bioenergética y Envejecimiento Celular, Depto de Ciencias de la Salud, Universidad Autónoma Metropolitana-Iztapalapa, A.P. 55-535, C.P. 09340, Ciudad de México, Mexico."], ["Hernández-Álvarez", "David", "D", "Lab. Bioenergética y Envejecimiento Celular, Depto de Ciencias de la Salud, Universidad Autónoma Metropolitana-Iztapalapa, A.P. 55-535, C.P. 09340, Ciudad de México, Mexico."], ["López-Cervantes", "Stefanie Paola", "SP", "Lab. Bioenergética y Envejecimiento Celular, Depto de Ciencias de la Salud, Universidad Autónoma Metropolitana-Iztapalapa, A.P. 55-535, C.P. 09340, Ciudad de México, Mexico."], ["López-Díazguerrero", "Norma Edith", "NE", "Lab. Bioenergética y Envejecimiento Celular, Depto de Ciencias de la Salud, Universidad Autónoma Metropolitana-Iztapalapa, A.P. 55-535, C.P. 09340, Ciudad de México, Mexico."], ["Alarcón-Aguilar", "Adriana", "A", "Lab. Bioenergética y Envejecimiento Celular, Depto de Ciencias de la Salud, Universidad Autónoma Metropolitana-Iztapalapa, A.P. 55-535, C.P. 09340, Ciudad de México, Mexico."], ["Luna-López", "Armando", "A", "Instituto Nacional de Geriatría, SSA, 10200, Ciudad de México, Mexico."], ["Königsberg", "Mina", "M", "Lab. Bioenergética y Envejecimiento Celular, Depto de Ciencias de la Salud, Universidad Autónoma Metropolitana-Iztapalapa, A.P. 55-535, C.P. 09340, Ciudad de México, Mexico. mkf@xanum.uam.mx."]], "words": "Oxidative stress is known to be involved in the etiology of sarcopenia, a progressive loss of muscle mass and force related to elderly incapacity. A successful intervention to prevent this condition has been exercise-based therapy. Metformin (MTF), an anti-diabetic drug with pleiotropic effects, is known to retain redox homeostasis. However, the combined use of MTF with exercise has shown controversial experimental results. Our research group has shown that MTF-treatment does not limit the benefits provided by exercise, probably by inducing a hormetic response. Hence, our aim was to evaluate the effect of exercise in combination with MTF-treatment on the redox state of old female Wistar rats. Animals were divided into six groups; three groups preformed exercise on a treadmill for 5 days/week for 20 months and the other three were sedentary. Also, two groups of each, exercised and sedentary animals were treated with MTF for 6 or 12 months correspondingly, beside the untreated groups. Rats were euthanized at 24 months. Muscular functionality was analyzed as the relation between the lean mass free of bone with respect to the grip strength. Superoxide dismutase, catalase, and glutathione peroxidase content, enzymatic activity and redox state were determined in the gastrocnemius muscle. Our results showed that the exercised group treated with MTF for 12 months presented higher GSH/GSSG rate and high antioxidant scavenging power in contrast to the MTF-treatment for 6 months, where the beneficial effect was less noticeable.", "keywords": ["Aging", "Hormesis", "Life quality", "Oxidative stress", "Redox state", "Sarcopenia"], "year": 2020, "doi": "10.1007/s10522-020-09894-8"}
{"id": "32749616", "title": "Mechanisms Through Which a Family Caregiver Coaching Intervention Might Reduce Anxiety Among Children in Military Households.", "journal": ["Maternal and child health journal", "Matern Child Health J"], "authors": [["Shepherd-Banigan", "Megan", "M", "Durham VA Health Care System, 508 Fulton Street, Durham, NC, 27705, USA. megan.shepherd-banigan@va.gov."], ["Jones", "Kelley A", "KA", "Department of Population Health Sciences, Duke University, 215 Morris Street, Durham, NC, 27701, USA."], ["Wang", "Ke", "K", "Rosalynn Carter Institute for Caregiving, Georgia Southwestern State University, 800 GSW State University Drive, Americus, GA, 31709, USA."], ["DePasquale", "Nicole", "N", "Division of General Internal Medicine, Department of Medicine, Duke University School of Medicine, 200 Morris Street, Durham, NC, 27701, USA."], ["Van Houtven", "Courtney", "C", "Durham VA Health Care System, 508 Fulton Street, Durham, NC, 27705, USA."], ["Olsen", "Jennifer M", "JM", "Rosalynn Carter Institute for Caregiving, Georgia Southwestern State University, 800 GSW State University Drive, Americus, GA, 31709, USA."]], "words": "Children of injured or disabled veterans and service members may be at risk for mental health and adjustment problems due to household stress. Yet, there are few widely available interventions to address the needs of this population. Reducing distress and improving coping skills of the parent who cares for the injured or disabled adult may improve child outcomes. This paper examines whether changes in caregiver psychosocial outcomes after a caregiver coaching intervention are associated with decreases in child anxiety. Using programmatic data collected between 2015 and 2019 from participants in a family caregiver coaching intervention (170 caregivers, 294 children), we apply linear mixed models to assess associations between changes in family caregiver well-being, including problem solving, depressive symptoms, burden, health complaints and quality of life, and changes in parent-reported child anxiety. The baseline median Spence Children's Anxiety Scale-Parent score was 17; children aged 6-11 had slightly higher scores. Child anxiety scores decreased on average 2.8 points (SD 8.4) between baseline and follow-up. In adjusted models, decreases in caregiver depressive symptoms and health complaints were associated with decreases in child anxiety. Caregiver problem-solving skills, quality of life, and subjective burden were not associated with changes in child anxiety. Family caregiver-focused interventions that decrease caregiver stress may positively affect children in the household. Few resources are directed at military children; therefore, practitioners should consider ways to leverage caregiver interventions to address child well-being, such as incorporating information on parenting strategies and addressing issues faced by military children.", "keywords": ["Child anxiety", "Chronically ill or disabled parents", "Family caregiver", "Intervention effects", "Military household"], "year": 2020, "doi": "10.1007/s10995-020-02964-w"}
{"id": "32749603", "title": "Low Anterior Resection Syndrome.", "journal": ["Current gastroenterology reports", "Curr Gastroenterol Rep"], "authors": [["Nguyen", "Theresa H", "TH", "Section of Gastroenterology and Hepatology, Department of Medicine, Baylor College of Medicine, 7200 Cambridge Ave., Ste. 8B, BCM 901, Houston, TX, 77030, USA."], ["Chokshi", "Reena V", "RV", "Section of Gastroenterology and Hepatology, Department of Medicine, Baylor College of Medicine, 7200 Cambridge Ave., Ste. 8B, BCM 901, Houston, TX, 77030, USA. reena.chokshi@bcm.edu."]], "words": "Low anterior resection syndrome is a highly prevalent condition that can develop after anal sphincter-sparing surgery for rectal cancer and impair quality of life. In this review, we summarize the major features and pathophysiology of this syndrome and discuss treatment approaches. Quality of life correlates significantly with severity of low anterior resection syndrome. Prompt assessment and initiation of therapy are essential to rehabilitating damaged mechanical and neural structures. Anorectal manometry demonstrates a global decrease in sphincteric function postoperatively, though in many patients, function does recover. Transanal irrigation, pelvic floor rehabilitation, and biofeedback are the mainstays of the treatment of major LARS. Definitive stoma can be considered in therapy refractory LARS > 2 years. The development of low anterior resection syndrome likely involves an interplay between mechanical and neural pathways. Clinically, patients present at varying levels of severity, and scoring systems are available to help assess patient symptoms and guide therapy. Treatment approaches range from conservative therapies to biofeedback and sacral nerve stimulation. Future randomized controlled trials aimed at risk stratification of patients and development of severity-based treatment algorithms are warranted.", "keywords": ["Fecal incontinence", "Internal anal sphincter", "Low anterior resection syndrome", "Rectal cancer", "Urgency"], "year": 2020, "doi": "10.1007/s11894-020-00785-z"}
{"id": "32749598", "title": "Surgical treatment of a primary cardiac lymphoma presenting with cardiac tamponade.", "journal": ["General thoracic and cardiovascular surgery", "Gen Thorac Cardiovasc Surg"], "authors": [["Xia", "Juan", "J", "Department of Echocardiograph, Wuhan Asia Heart Hospital, Wuhan, People's Republic of China."], ["Song", "Laichun", "L", "Department of Cardiac Surgery, Wuhan Asia Heart Hospital Affiliated Wuhan University of Science and Technology, Wuhan, People's Republic of China."], ["Wang", "Bo", "B", "Department of Cardiac Surgery, Wuhan Asia Heart Hospital Affiliated Wuhan University of Science and Technology, Wuhan, People's Republic of China."], ["He", "Yafeng", "Y", "Department of Echocardiograph, Wuhan Asia Heart Hospital, Wuhan, People's Republic of China."], ["Ma", "Xiaojing", "X", "Department of Echocardiograph, Wuhan Asia Heart Hospital, Wuhan, People's Republic of China. cmugu@sina.com."]], "words": "Primary cardiac lymphoma (PCL) is one of the rarest tumors and the most common type is large B-cell lymphoma. The right atrium and right ventricle are the most often involved, which should be diagnosed and treated in time. In this case, a female patient underwent an emergency surgical treatment for a large pericardial effusion and a huge mass in the right atrium. The huge mass was resected successfully. The pathological evaluation suggested that PCL and staging systemic chemotherapy were initiated according to the result, which significantly improve the prognosis of and quality of life.", "keywords": ["Cardiac tumor", "Cardian tamponade", "Primary cardiac lymphoma"], "year": 2020, "doi": "10.1007/s11748-020-01455-7"}
{"id": "32749593", "title": "Discrimination of False Negative Results in RT-PCR Detection of SARS-CoV-2 RNAs in Clinical Specimens by Using an Internal Reference.", "journal": ["Virologica Sinica", "Virol Sin"], "authors": [["Zhang", "Yafei", "Y", "Department of Infectious Diseases, The Second Hospital of Anhui Medical University, Hefei, 230601, China."], ["Wang", "Changtai", "C", "Department of Infectious Diseases, The Second Hospital of Anhui Medical University, Hefei, 230601, China."], ["Han", "Mingfeng", "M", "Department of Internal Medicine, The Second Hospital of Fuyang, Fuyang, 236015, China."], ["Ye", "Jun", "J", "Department of Infectious Diseases, The Second Hospital of Anhui Medical University, Hefei, 230601, China."], ["Gao", "Yong", "Y", "Department of Internal Medicine, The Second Hospital of Fuyang, Fuyang, 236015, China."], ["Liu", "Zhongping", "Z", "Department of Infectious Diseases, The Second Hospital of Anhui Medical University, Hefei, 230601, China."], ["He", "Tengfei", "T", "Department of Infectious Diseases, The Second Hospital of Anhui Medical University, Hefei, 230601, China."], ["Li", "Tuantuan", "T", "Department of Internal Medicine, The Second Hospital of Fuyang, Fuyang, 236015, China."], ["Xu", "Mengyuan", "M", "Department of Infectious Diseases, The Second Hospital of Anhui Medical University, Hefei, 230601, China."], ["Zhou", "Luping", "L", "Department of Infectious Diseases, The Second Hospital of Anhui Medical University, Hefei, 230601, China."], ["Zou", "Guizhou", "G", "Department of Infectious Diseases, The Second Hospital of Anhui Medical University, Hefei, 230601, China."], ["Lu", "Mengji", "M", "Institute for Virology, University Hospital of Essen, University of Duisburg-Essen, 45147, Essen, Germany. mengji.lu@uni-due.de."], ["Zhang", "Zhenhua", "Z", "Department of Infectious Diseases, The Second Hospital of Anhui Medical University, Hefei, 230601, China. zzh1974cn@163.com."]], "words": "Reverse transcription-polymerase chain reaction (RT-PCR) is an essential method for specific diagnosis of SARS-CoV-2 infection. Unfortunately, false negative test results are often reported. In this study, we attempted to determine the principal causes leading to false negative results of RT-PCR detection of SARS-CoV-2 RNAs in respiratory tract specimens. Multiple sputum and throat swab specimens from 161 confirmed COVID-19 patients were tested with a commercial fluorescent RT-PCR kit targeting the ORF1ab and N regions of SARS-CoV-2 genome. The RNA level of a cellular housekeeping gene ribonuclease P/MRP subunit p30 (RPP30) in these specimens was also assessed by RT-PCR. Data for a total of 1052 samples were retrospectively re-analyzed and a strong association between positive results in SARS-CoV-2 RNA tests and high level of RPP30 RNA in respiratory tract specimens was revealed. By using the ROC-AUC analysis, we identified Ct cutoff values for RPP30 RT-PCR which predicted false negative results for SARS-CoV-2 RT-PCR with high sensitivity (95.03%-95.26%) and specificity (83.72%-98.55%) for respective combination of specimen type and amplification reaction. Using these Ct cutoff values, false negative results could be reliably identified. Therefore, the presence of cellular materials, likely infected host cells, are essential for correct SARS-CoV-2 RNA detection by RT-PCR in patient specimens. RPP30 could serve as an indicator for cellular content, or a surrogate indicator for specimen quality. In addition, our results demonstrated that false negativity accounted for a vast majority of contradicting results in SARS-CoV-2 RNA test by RT-PCR.", "keywords": ["COVID-19", "False negative results", "Internal reference", "RT-PCR", "SARS-CoV-2"], "year": 2020, "doi": "10.1007/s12250-020-00273-8"}
{"id": "32749579", "title": "Role of carbonated water technique to enhance Tc-99m tetrofosmin myocardial perfusion imaging by reducing subdiaphragmatic artefacts.", "journal": ["Annals of nuclear medicine", "Ann Nucl Med"], "authors": [["Hussain", "Saba", "S", "Department of Cardiology, National Institute of Cardiovascular Disease, Rafiqui (H.J) Shaheed Road, Karachi, Pakistan. sabahussain23@gmail.com."], ["Sultan", "Fateh Ali Tipoo", "FAT", "Cardiology Section, Department of Medicine, Aga Khan University Hospital, Karachi, Pakistan."]], "words": "Myocardial perfusion imaging (MPI) with single-photon emission computed tomography (SPECT) is confounded by the extracardiac artefacts cause by hepatobiliary clearance of the radiotracers. Various techniques have been evaluated to lessen those artefacts. In this study, we endeavoured to determine the effect of carbonated water in reducing such infracardiac artefact so to improve MPI image quality, sensitivity and specificity. A total of 1000 patients were prospectively enrolled and randomised into two equal groups as A and B. Group A were given 250 ml of carbonated beverages and Group B were given 250 ml plain water immediately after radiotracer injection. Images were evaluated qualitatively and quantitatively for the interfering extracardiac artefacts. The qualitative analysis favoured carbonated water in reducing the interfering intestinal activity during rest as well as stress (p = 0.005 and p < 0.001, respectively). Quantitative calculation showed significant improvement of myocardium to extracardiac ratio with carbonated water ingestion in rest (p = 0.031) and vasodilator stress studies (p = 0.004). However, for exercise stress studies quantitative evaluation were not statistically different between the two protocols (p = 0.855). Carbonated water ingestion is an easy and effective way to enhance SPECT image quality by mitigating extracardiac artefacts.", "keywords": ["Artefacts", "Carbonated water", "Extracardiac activity", "Myocardial perfusion imaging", "Single-photon emission computed tomography"], "year": 2020, "doi": "10.1007/s12149-020-01504-4"}
{"id": "32749552", "title": "\"The More They Know, the Better Care They Can Give\": Patient Perspectives on Measuring Functional Status in Primary Care.", "journal": ["Journal of general internal medicine", "J Gen Intern Med"], "authors": [["Nicosia", "Francesca M", "FM", "San Francisco VA Health Care System, San Francisco, CA, USA. Francesca.nicosia@ucsf.edu."], ["Spar", "Malena J", "MJ", "San Francisco VA Health Care System, San Francisco, CA, USA."], ["Neumann", "Alicia", "A", "Division of Geriatrics, Department of Medicine of the University of California, San Francisco, San Francisco, CA, USA."], ["Silvestrini", "Molly C", "MC", "San Francisco VA Health Care System, San Francisco, CA, USA."], ["Barrientos", "Maureen", "M", "San Francisco VA Health Care System, San Francisco, CA, USA."], ["Brown", "Rebecca T", "RT", "Geriatrics and Extended Care, Corporal Michael J. Crescenz VA Medical Center, Philadelphia, PA, USA."]], "words": "Despite its importance to care and outcomes for older adults, functional status is seldom routinely measured in primary care. Understanding patient perspectives is necessary to develop effective, patient-centered approaches for measuring function, yet we know little about patient views on this topic. To examine patient and caregiver perspectives on measuring activities of daily living (ADLs) and instrumental ADLs (IADLs). Qualitative study using semi-structured interviews. Twenty-eight patients aged 65 or older and five caregivers in primary care clinics at one Veterans Affairs Medical Center. We conducted interviews to elicit patient and caregiver perspectives on the importance of measuring function, including preferences for method of screening and assessment, wording of questions, and provider communication style. We analyzed interviews using qualitative thematic analysis. We identified several themes related to measuring function in primary care. First, most participants reported that measuring function is part of quality, holistic care. However, a minority of participants noted that discussing function, especially IADLs, was not medically relevant. Second, in terms of preferences for measuring function, participants noted that interdisciplinary approaches to measuring function are optimal and that face-to-face assessment is most \"intimate\" and can prompt reflection on one's limitations. However, some participants indicated that self-assessment is less invasive than in-person assessment. Third, participants had varied preferences regarding communicating about function. Participants noted that asking about difficulty with activities versus need for help are distinct and complementary concepts and that providing context is essential when discussing sensitive topics such as functional decline. Most patients and caregivers reported that measuring function was important, preferred face-to-face assessment, and emphasized the importance of providing context when asking about function. These findings suggest that incorporating patient and caregiver preferences for measuring function can improve satisfaction and experience with functional assessment in primary care.", "keywords": ["functional assessment", "functional status", "older adults", "primary care", "qualitative research"], "year": 2020, "doi": "10.1007/s11606-020-06075-8"}
{"id": "32749526", "title": "Unraveling microbial fermentation features in kimchi: from classical to meta-omics approaches.", "journal": ["Applied microbiology and biotechnology", "Appl. Microbiol. Biotechnol."], "authors": [["Lee", "Se Hee", "SH", "Microbiology and Functionality Research Group, World Institute of Kimchi, 86, Kimchi-ro, Nam-gu, Gwangju, 61755, Republic of Korea."], ["Whon", "Tae Woong", "TW", "Microbiology and Functionality Research Group, World Institute of Kimchi, 86, Kimchi-ro, Nam-gu, Gwangju, 61755, Republic of Korea."], ["Roh", "Seong Woon", "SW", "Microbiology and Functionality Research Group, World Institute of Kimchi, 86, Kimchi-ro, Nam-gu, Gwangju, 61755, Republic of Korea. swroh@wikim.re.kr."], ["Jeon", "Che Ok", "CO", "Department of Life Science, Chung-Ang University, 84, HeukSeok-Ro, Dongjak-Gu, Seoul, 06974, Republic of Korea. cojeon@cau.ac.kr."]], "words": "Kimchi is a traditional Korean fermented food prepared via spontaneous fermentation by various microorganisms originating from vegetables such as kimchi cabbage, radishes, and garlic. Recent advances in meta-omics approaches that integrate metataxonomics, metagenomics, metatranscriptomics, and metabolomics have contributed to explaining and understanding food fermentation processes. Kimchi microbial communities are composed of majorly lactic acid bacteria such as Leuconostoc, Lactobacillus, and Weissella and fewer eukaryotic microorganisms and kimchi fermentation are accomplished by complex microbial metabolisms to produce diverse metabolites such as lactate, acetate, CO2, ethanol, mannitol, amino acids, formate, malate, diacetyl, acetoin, and 2, 3-butanediol, which determine taste, quality, health benefit, and safety of fermented kimchi products. Therefore, in the future, kimchi researches should be systematically performed using the meta-omics approaches to understand complex microbial metabolisms during kimchi fermentation. KEY POINTS: • Spontaneous fermentation by raw material microbes gives kimchi its unique flavor. • The kimchi microbiome is altered by environmental factors and raw materials. • Through the multi-omics approaches, it is possible to accurately analyze the diversity and metabolic characteristics of kimchi microbiome and discover potential functionalities.", "keywords": ["Fermentation", "Genome", "Kimchi", "Lactic acid bacteria", "Lactobacillus", "Leuconostoc", "Meta-omics approaches", "Weissella"], "year": 2020, "doi": "10.1007/s00253-020-10804-8"}
{"id": "32749505", "title": "[Psychotraumatological aspects in intensive care medicine].", "journal": ["Medizinische Klinik, Intensivmedizin und Notfallmedizin", "Med Klin Intensivmed Notfmed"], "authors": [["Deffner", "Teresa", "T", "Klinik für Anästhesiologie und Intensivmedizin, Universitätsklinikum Jena, Jena, Deutschland. teresa.deffner@med.uni-jena.de."], ["Rosendahl", "Jenny", "J", "Institut für Psychosoziale Medizin und Psychotherapie, Universitätsklinikum Jena, Jena, Deutschland."], ["Niecke", "Alexander", "A", "Klinik und Poliklinik für Psychosomatik und Psychotherapie, Uniklinik & Medizinische Fakultät, Universität zu Köln, Köln, Deutschland."]], "words": "In the context of intensive care medicine, patients, their relatives, and more infrequently members of the ICU team can be affected by potential trauma. Acute stress disorder often results. Psychological symptoms of critically ill patients should therefore be regularly screened in a standardized manner in order to be able to identify and treat patients with a high symptom burden. Some traumatic stressors in intensive care medicine can be reduced using trauma-sensitive communication. Psychological and psychotherapeutic interventions can complement this basic care. High quality communication with relatives contributes to a risk reduction with regard to their subsequent psychological stress. On the part of the ICU team, stress should be differentiated from potentially traumatizing events and both problem areas should be dealt with preventively. After experiencing a traumatic event during work, a procedure analogous to physical work accidents is recommended.", "keywords": ["Critical illness", "Family members", "Post-traumatic stress disorder", "Psychotherapeutic processes", "Stress disorders, traumatic"], "year": 2020, "doi": "10.1007/s00063-020-00706-y"}
{"id": "32749397", "title": "Analyzing glycans cleaved from a biotherapeutic protein using ultrahigh-resolution ion mobility spectrometry together with cryogenic ion spectroscopy.", "journal": ["The Analyst", "Analyst"], "authors": [["Yalovenko", "Natalia", "N", "Laboratoire de Chimie Physique Moléculaire, École Polytechnique Fédérale de Lausanne, EPFL SB ISIC LCPM, Station 6, CH-1015 Lausanne, Switzerland. thomas.rizzo@epfl.ch."], ["Yatsyna", "Vasyl", "V", "Laboratoire de Chimie Physique Moléculaire, École Polytechnique Fédérale de Lausanne, EPFL SB ISIC LCPM, Station 6, CH-1015 Lausanne, Switzerland. thomas.rizzo@epfl.ch and University of Gothenburg, Department of Physics, 412 96 Gotheburg, Sweden."], ["Bansal", "Priyanka", "P", "Laboratoire de Chimie Physique Moléculaire, École Polytechnique Fédérale de Lausanne, EPFL SB ISIC LCPM, Station 6, CH-1015 Lausanne, Switzerland. thomas.rizzo@epfl.ch."], ["AbiKhodr", "Ali H", "AH", "Laboratoire de Chimie Physique Moléculaire, École Polytechnique Fédérale de Lausanne, EPFL SB ISIC LCPM, Station 6, CH-1015 Lausanne, Switzerland. thomas.rizzo@epfl.ch."], ["Rizzo", "Thomas R", "TR", "Laboratoire de Chimie Physique Moléculaire, École Polytechnique Fédérale de Lausanne, EPFL SB ISIC LCPM, Station 6, CH-1015 Lausanne, Switzerland. thomas.rizzo@epfl.ch."]], "words": "Glycans covalently attached to protein biotherapeutics have a significant impact on their biological activity, clearance, and safety. As a result, glycosylation is categorized as a critical quality attribute that needs an adequate analytical approach to guarantee product quality. However, the isomeric complexity and branched structure of glycans makes their analysis a significant challenge. In this work, we propose a multidimensional approach for monitoring released glycans that combines ultrahigh-resolution ion mobility spectrometry (IMS) and cryogenic vibrational spectroscopy, and we demonstrate this technique by characterizing four N-glycans cleaved from the therapeutic fusion protein etanercept that range in abundance from 1% to 22% of the total N-glycan content. The recorded vibrational spectra exhibit well-resolved transitions that can be used as a fingerprint to identify a particular glycan. This work represents an important advance in the analysis of N-linked glycans cleaved from biopharmaceutical proteins that could eventually be used as tool for monitoring biopharmaceutical glycoforms.", "keywords": [], "year": 2020, "doi": "10.1039/d0an01206h"}
{"id": "32749394", "title": "Normal-pulse-voltage-assisted in situ fabrication of graphene-wrapped MOF-derived CuO nanoflowers for water oxidation.", "journal": ["Chemical communications (Cambridge, England)", "Chem. Commun. (Camb.)"], "authors": [["Wang", "Ying", "Y", "Key Laboratory of Carbon Materials of Zhejiang Province, College of Chemistry and Materials Engineering, Wenzhou University, Wenzhou, 325000, P. R. China. jinjieqian@wzu.edu.cn yuehu@wzu.edu.cn smhuang@wzu.edu.cn."], ["Wang", "Shiqi", "S", null], ["Liu", "Dayan", "D", null], ["Zhou", "Lin", "L", null], ["Du", "Ran", "R", null], ["Li", "Ting-Ting", "TT", null], ["Miao", "Tingting", "T", null], ["Qian", "Jinjie", "J", null], ["Hu", "Yue", "Y", null], ["Huang", "Shaoming", "S", null]], "words": "Chemical vapor deposition (CVD) and normal pulse voltage (NPV) are adopted to construct high-quality graphene-wrapped CuO nanoflowers grown in situ on copper foam (CuO NP@G/CF) as an efficient oxygen evolution reaction (OER) electrocatalyst. The CuO NF@G/CF electrode exhibits a small overpotential of 320 mV to drive a current density of 10 mA cm-2 with a low Tafel slope of 63.1 mV dec-1. This enhancement in OER performance stems from the synergistic effect between highly conductive graphene and hierarchically porous CuO nanoflowers with a number of high-density active sites and open spaces.", "keywords": [], "year": 2020, "doi": "10.1039/d0cc03132a"}
{"id": "32749390", "title": "Functional metal-organic frameworks as effective sensors of gases and volatile compounds.", "journal": ["Chemical Society reviews", "Chem Soc Rev"], "authors": [["Li", "Hai-Yang", "HY", "Green Catalysis Center, and College of Chemistry, Zhengzhou University, Zhengzhou 450001, China. zangsqzg@zzu.edu.cn."], ["Zhao", "Shu-Na", "SN", "Green Catalysis Center, and College of Chemistry, Zhengzhou University, Zhengzhou 450001, China. zangsqzg@zzu.edu.cn."], ["Zang", "Shuang-Quan", "SQ", "Green Catalysis Center, and College of Chemistry, Zhengzhou University, Zhengzhou 450001, China. zangsqzg@zzu.edu.cn."], ["Li", "Jing", "J", "Department of Chemistry and Chemical Biology, Rutgers University, Piscataway, NJ 08854, USA. jingli@rutgers.edu."]], "words": "Developing efficient sensor materials with superior performance for selective, fast and sensitive detection of gases and volatile organic compounds (VOCs) is essential for human health and environmental protection, through monitoring indoor and outdoor air pollutions, managing industrial processes, controlling food quality and assisting early diagnosis of diseases. Metal-organic frameworks (MOFs) are a unique type of crystalline and porous solid material constructed from metal nodes (metal ions or clusters) and functional organic ligands. They have been investigated extensively for possible use as high performance sensors for the detection of many different gases and VOCs in recent years, due to their large surface area, tunable pore size, functionalizable sites and intriguing properties, such as electrical conductivity, magnetism, ferroelectricity, luminescence and chromism. The high porosity of MOFs allows them to interact strongly with various analytes, including gases and VOCs, thus resulting in easily measurable responses to different physicochemical parameters. Although much of the recent work on MOF-based luminescent sensors have been summarized in several excellent reviews (up to 2018), a comprehensive overview of these materials for sensing gases and VOCs based on chemiresistive, magnetic, ferroelectric, and colorimertic mechanisms is missing. In this review, we highlight the most recent progress in developing MOF sensing and switching materials with an emphasis on sensing mechanisms based on electricity, magnetism, ferroelectricity and chromism. We provide a comprehensive analysis on the MOF-analyte interactions in these processes, which play a key role in the sensing performance of the MOF-based sensors and switches. We discuss in detail possible applications of MOF-based sensing and switching materials in detecting oxygen, water vapor, toxic industrial gases (such as hydrogen sulfide, ammonia, sulfur dioxide, nitrous oxide, carbon oxides and carbon disulfide) and VOCs (such as aromatic and aliphatic hydrocarbons, ketones, alcohols, aldehydes, chlorinated hydrocarbons and N,N'-dimethylformamide). Overall, this review serves as a timely source of information and provides insight for the future development of advanced MOF materials as next-generation gas and VOC sensors.", "keywords": [], "year": 2020, "doi": "10.1039/c9cs00778d"}
{"id": "32749384", "title": "Chaos synchronization and communication in global semiconductor laser network with coupling time delay signature concealment.", "journal": ["Applied optics", "Appl Opt"], "authors": [["Liu", "Shiqin", "S", null], ["Jiang", "Ning", "N", null], ["Zhao", "Anke", "A", null], ["Zhang", "Yiqun", "Y", null], ["Qiu", "Kun", "K", null]], "words": "Chaos synchronization and pairwise bidirectional communication with coupling time delay signature (CTDS) concealment in a global heterogeneous coupled semiconductor laser (SL) network are achieved by introducing identical chaotic injections from an external SL with self-feedback. The properties of chaos synchronization and CTDSs in four indicative cases are comparatively discussed. Moreover, the influences of key parameters on the quality of chaos synchronization and the CTDS characteristics are thoroughly investigated. On the basis of the chaos synchronization, the chaotic communication performance is further analyzed. The numerical results demonstrate that with the joint contributions of heterogeneous couplings and external identical chaotic injections, isochronous chaos synchronization can be achieved between two arbitrary SLs, and simultaneously the CTDSs are suppressed to a distinguishable level close to zero, over a wide parameter range. Besides, bidirectional transmission with a bit rate beyond 6 Gbit/s can be achieved between the synchronized SLs. Comparing with the conventional two-user communication system, the proposed SL network with CTDS concealment supports flexible network-type message exchanges between pairwise SLs.", "keywords": [], "year": 2020, "doi": "10.1364/AO.400262"}
{"id": "32749371", "title": "High contrast multimode fiber imaging based on wavelength modulation.", "journal": ["Applied optics", "Appl Opt"], "authors": [["Zhang", "Xuanhao", "X", null], ["Wen", "Zhong", "Z", null], ["Ma", "Yaoguang", "Y", null], ["Liu", "Xu", "X", null], ["Wang", "Liqiang", "L", null], ["Yang", "Qing", "Q", null]], "words": "The property of the multimode fiber (MMF) to remain minimally invasive when performing high-resolution observations, makes MMF imaging of particular interest in many related fields recently, especially in bioendoscopic imaging. Imaging through point scanning is the most common method of MMF imaging now, which means modulating a scanning focal spot on the end face of fiber by controlling modes in the fiber. However, due to mode interference, there is always a background speckle around the focal spot formed, which affects imaging quality seriously. Increasing controllable modes number can effectively suppress the effects of the background speckle, but it is limited by the number of controllable elements (the elements number of wavefront shaping devices). Here, we propose a new, to the best of our knowledge, method to increase the contrast-to-noise ratio (CNR) of MMF imaging without increasing the number of controllable modes. Wavelength modulation is introduced to suppress the background. The background speckles turn to be uncorrelated, whereas the signal patterns turn to be strongly correlated and can be added when 20 different wavelengths of light form a focal spot at the same position at the distal end of MMF, respectively. Thus, a four-fold enhancement can be gained in CNR at a 200 µm field-of-view (FOV) by suppressing background speckles.", "keywords": [], "year": 2020, "doi": "10.1364/AO.398490"}
{"id": "32749354", "title": "Improved progressive triangular irregular network densification filtering algorithm for airborne LiDAR data based on a multiscale cylindrical neighborhood.", "journal": ["Applied optics", "Appl Opt"], "authors": [["Wang", "Xiankun", "X", null], ["Ma", "Xincheng", "X", null], ["Yang", "Fanlin", "F", null], ["Su", "Dianpeng", "D", null], ["Qi", "Chao", "C", null], ["Xia", "Shaobo", "S", null]], "words": "Laser point cloud filtering is a fundamental step in various applications of light detection and ranging (LiDAR) data. The progressive triangulated irregular network (TIN) densification (PTD) filtering algorithm is a classic method and is widely used due to its robustness and effectiveness. However, the performance of the PTD filtering algorithm depends on the quality of the initial TIN-based digital terrain model (DTM). The filtering effect is also limited by the tuning of a number of parameters to cope with various terrains. Therefore, an improved PTD filtering algorithm based on a multiscale cylindrical neighborhood (PTD-MSCN) is proposed and implemented to enhance the filtering effect in complex terrains. In the PTD-MSCN algorithm, the multiscale cylindrical neighborhood is used to obtain and densify ground seed points to create a high-quality DTM. By linearly decreasing the radius of the cylindrical neighborhood and the distance threshold, the PTD-MSCN algorithm iteratively finds ground seed points and removes object points. To evaluate the performance of the proposed PTD-MSCN algorithm, it was applied to 15 benchmark LiDAR datasets provided by the International Society for Photogrammetry and Remote Sensing (ISPRS) commission. The experimental results indicated that the average total error can be decreased from 5.31% when using the same parameter set to 3.32% when optimized. Compared with five other publicized PTD filtering algorithms, the proposed PTD-MSCN algorithm is not only superior in accuracy but also more robust.", "keywords": [], "year": 2020, "doi": "10.1364/AO.394341"}
{"id": "32749350", "title": "Piston error correction of sparse aperture systems using the metaheuristic stochastic parallel gradient descent algorithm.", "journal": ["Applied optics", "Appl Opt"], "authors": [["Yang", "Kaiyuan", "K", null], ["Xie", "Zongliang", "Z", null], ["Ma", "Haotong", "H", null], ["Hu", "Hongyi", "H", null], ["Qi", "Bo", "B", null], ["Shi", "Jianliang", "J", null], ["Wang", "Qiang", "Q", null], ["Lv", "Wenyi", "W", null]], "words": "The next generation of optical telescopes will provide high-resolution imaging of celestial objects by using the aperture synthesis technique. To preserve the quality of the image, fast corrections of the pistons among subapertures have to be applied, namely, the co-phasing of the array. The image-based co-phasing method via an optimization procedure has been newly developed. Despite simplicity and strong commonality, when dealing with large piston errors, this correction method is also faced with a problem in which the metric function easily falls into the local convergence, especially in the case of broadband imaging with many subapertures. In this study, an improved stochastic parallel gradient descent (SPGD) algorithm based on heuristic search is proposed for co-phasing, termed the metaheuristic SPGD algorithm. The heuristic research scheme assists the original SPGD algorithm in getting rid of local extrema. By iterations of this algorithm, the synthetic system can be co-phased without any additional instruments and operations. The effectiveness of the proposed algorithm is verified by means of simulation. Given the efficiency and superiority, it is expected that the method proposed in this study may find wide applications in multi-aperture imaging.", "keywords": [], "year": 2020, "doi": "10.1364/AO.394501"}
{"id": "32749346", "title": "Improvement in optical fiber bundle-based imaging using synchronized fiber motion.", "journal": ["Applied optics", "Appl Opt"], "authors": [["Momsen", "Neil C", "NC", null], ["Rouse", "Andrew R", "AR", null], ["Gmitro", "Arthur F", "AF", null]], "words": "Image quality in fiber bundle-based imaging systems is inherently limited by the size and spacing of the individual fiber cores. The fiber bundle limits the achievable spatial resolution and superimposes a fixed pattern of signal variability across the image. To overcome these limitations, piezoelectric tubes were used to synchronously dither the fiber bundle on both ends. Experimental results using the dithering approach with a commercial fiber bundle showed a substantial decrease in fixed pattern noise and an increase in spatial resolution.", "keywords": [], "year": 2020, "doi": "10.1364/AO.391825"}
{"id": "32749320", "title": "Improved multi-resolution foveated laparoscope with real-time digital transverse chromatic correction.", "journal": ["Applied optics", "Appl Opt"], "authors": [["Katz", "Jeremy I", "JI", null], ["Lee", "Sang-Yoon", "SY", null], ["Hua", "Hong", "H", null]], "words": "A multi-resolution foveated laparoscope (MRFL) with autofocus and zooming capabilities was previously designed to address the limiting trade-off between spatial resolution and field of view during laparoscopic minimally invasive surgery. The MRFL splits incoming light into two paths enabling simultaneous capture of the full surgical field and a zoomed-in view of the local surgical site. A fully functional prototype was constructed to demonstrate and test the autofocus, zooming capabilities, and clinical utility of this new laparoscope. The test of the prototype in both dry lab and animal models was successful, but it also revealed several major limitations of the prototype. In this paper, we present a brief overview of the aforementioned MRFL prototype design and results, and the shortcomings associated with its optical and mechanical designs. We then present several methods to address the shortcomings of the existing prototype with a modified optical layout and redesigned mechanics. The performances of the new and old system prototypes are comparatively analyzed in accordance with the design goals of the new MRFL. Finally, we present and demonstrate a real-time digital method for correcting transverse chromatic aberration to further improve the overall image quality, which can be adapted to future MRFL systems.", "keywords": [], "year": 2020, "doi": "10.1364/AO.393088"}
{"id": "32749270", "title": "Microstructure overlapping image application with optical decryption.", "journal": ["Journal of the Optical Society of America. A, Optics, image science, and vision", "J Opt Soc Am A Opt Image Sci Vis"], "authors": [["Wang", "Chi-Hung", "CH", null], ["Hwang", "Yuh-Shyan", "YS", null], ["Wang", "Hsi-Chun", "HC", null], ["Wang", "Yu-Ling", "YL", null], ["Tsai", "Kuo-Yu", "KY", null]], "words": "Currently, valuable tickets are scanned and verified by embedding quick response (QR) codes, but few studies have embedded encrypted information into QR codes to prevent counterfeiting. In the existing literature on color image-based QR codes, there is room for improvement in image quality and anti-counterfeiting functions. We propose an optically decrypted microstructure overlapping image technology, hiding the information points of two-dimensional barcodes on the image reservation area in the ticket, and using the optical principle to use the lenticular lens as a decryption component, to make the image produce continuous dynamic effects and increase the difficulty of forgery. In addition, the distribution of embedded parameters and differences will also affect the distortion of hidden information, which may cause the QR code to fail to read, so the median edge detection predictor is proposed for distortion control comparison. The experimental results prove that our method provides low distortion of information-hiding technology.", "keywords": [], "year": 2020, "doi": "10.1364/JOSAA.393182"}
{"id": "32749261", "title": "Goniochromatic assessment of gray scales for color change.", "journal": ["Journal of the Optical Society of America. A, Optics, image science, and vision", "J Opt Soc Am A Opt Image Sci Vis"], "authors": [["Ferrero", "Alejandro", "A", null], ["Bernad", "Berta", "B", null], ["Campos", "Joaquín", "J", null], ["Richard", "Noël", "N", null], ["Fernández-Maloigne", "Christine", "C", null], ["Melgosa", "Manuel", "M", null]], "words": "The dependence of color differences on the illumination and viewing directions for two widely used gray scales for color change (SDCE and AATCC) was evaluated through measuring the spectral bidirectional reflectance distribution function (BRDF) by a gonio-spectrophotometer of metrological quality. Large incidence and viewing angles must be specially avoided using these gray scales because, in these conditions, color differences vary considerably from those established in ISO 105-A02 and ASTM D2616-12. While the visual appearance of the SDCE and AATCC gray scales for color change is similar, our results indicate that their goniochromatic properties are different. Finally, some recommendations regarding observation distance and illumination angle are given to correctly use these gray scales for visual experiments.", "keywords": [], "year": 2020, "doi": "10.1364/JOSAA.394170"}
